Repository: muriloventuroso/easyssh
Catalog: po/extra/*.po
Languages: fr_ca, ga, id, it, lo, lt, lv, ta, te, uk, vi

source: EasySSH
ta: எளியபாஓடு

source: SSH Connection Manager
fr_ca: Gestionnaire de connection SSH
ga: Bainisteoir Nasc SSH
id: Pengelola Koneksi SSH
it: Gestore delle connessioni SSH
lo: ຕົວຈັດການການເຊື່ອມຕໍ່ SSH
lt: SSH ryšio tvarkytuvė
lv: SSH savienojumu pārvaldnieks
ta: பாஓடு இணைப்பு மேலாளர்
te: SSH కనెక్షన్ మేనేజర్
uk: Менеджер з'єднань SSH
vi: Trình quản lý Kết nối SSH

source: A complete, efficient and easy-to-use manager. Create and edit connections, groups, customize the terminal, with multiple instances of the same connection.
fr_ca: Un gestionnaire complet, facile d'utilisation et efficace. Créer et modifier des connections, groupes, personnaliser le terminal, avec multiples instances de la même connection.
ga: Bainisteoir iomlán, éifeachtach agus éasca le húsáid. Cruthaigh agus cuir naisc in eagar, grúpaí, saincheap an teirminéal, le cásanna iolracha den nasc céanna.
id: Pengelola SSH yang lengkap, efisien, dan mudah digunakan. Membuat dan mengedit koneksi, grup, menyesuaikan terminal, dengan beberapa instance dari koneksi yang sama.
it: Un gestore completo, efficiente e facile da usare. Crea e modifica connessioni e gruppi personalizzando il terminale con istanze multiple della stessa connessione.
lo: ຕົວຈັດການທີ່ສົມບູນແບບ, ມີປະສິດທິພາບ ແລະ ໃຊ້ງານງ່າຍ. ສ້າງ ແລະ ແກ້ໄຂການເຊື່ອມຕໍ່, ກຸ່ມ, ປັບແຕ່ງເທີມີນໍ, ພ້ອມທັງເປີດໃຊ້ງານການເຊື່ອມຕໍ່ດຽວກັນໄດ້ຫຼາຍໜ້າຕ່າງ.
lt: Pilna, efektyvi ir lengva naudoti tvarkytuvė. Kurkite ir taisykite ryšius, grupes, tinkinkite terminalą, naudodami kelis to pačio ryšio egzempliorius.
lv: Pilnīgs, efektīvs un ērti lietojams pārvaldnieks. Izveidojiet un rediģējiet savienojumus, grupas, pielāgojiet termināli ar vairākiem viena savienojuma gadījumiem.
ta: ஒரு முழுமையான, திறமையான மற்றும் பயன்படுத்த எளிதான மேலாளர். ஒரே இணைப்பின் பல நிகழ்வுகளுடன் இணைப்புகள், குழுக்களை உருவாக்கி திருத்தவும், முனையத்தைத் தனிப்பயனாக்கவும்.
te: పూర్తి, సమర్థవంతమైన మరియు ఉపయోగించడానికి సులభమైన మేనేజర్. ఒకే కనెక్షన్ యొక్క బహుళ సందర్భాలతో కనెక్షన్‌లు, సమూహాలను సృష్టించండి మరియు సవరించండి, టెర్మినల్‌ను అనుకూలీకరించండి.
uk: Повноцінний, ефективний і простий у користуванні менеджер. Створюйте та редагуйте з’єднання, групи, налаштовуйте термінал із кількома екземплярами одного з’єднання.
vi: Một trình quản lý hoàn chỉnh, hiệu quả và dễ sử dụng. Khởi tạo và chỉnh sửa các kết nối, các nhóm, tùy chỉnh Terminal, chạy nhiều tác vụ trên cùng một kết nối.

source: Update Translations
fr_ca: Mettre à jour les traductions
ga: Nuashonraigh Aistriúcháin
id: Perbarui terjemahan
it: Traduzioni aggiornate
lo: ອັບເດດການແປພາສາ
lt: Atnaujinti vertimus
lv: Atjaunināt tulkojumus
ta: மொழிபெயர்ப்புகளைப் புதுப்பிக்கவும்
te: అనువాదాలను నవీకరించండి
uk: Оновлення перекладів
vi: Cập nhật bản dịch

source: Bugfix
fr_ca: Correction de bug
ga: Ceartúchán ar Fhabht
id: Perbaikan kesalahan
it: Correzione di bug
lo: ແກ້ໄຂຂໍ້ຜິດພາດ
lt: Klaidų pataisymai
lv: Kļūdu labojums
ta: பிழைத்திருத்தம்
te: తప్పిదాన్ని పరిష్కరించు
uk: Виправлення помилок
vi: Sửa chữa lỗi Bug

source: Add support for new version of vte
fr_ca: Ajouter le support pour la nouvelle version de vte
ga: Cuir tacaíocht leis do leagan nua de vte
id: Menambahkan dukungan untuk versi baru vte
it: Aggiunto il supporto per la nuova versione di vte
lo: ເພີ່ມການຮອງຮັບ vte ເວີຊັນໃໝ່
lt: Pridėti naujos versijos vte palaikymą
lv: Pievienojiet atbalstu jaunajai vte versijai
ta: VTE இன் புதிய பதிப்பிற்கு ஆதரவைச் சேர்க்கவும்
te: vte యొక్క కొత్త సంస్కరణకు మద్దతును జోడించండి
uk: Додано підтримку нової версії vte
vi: Bổ sung hỗ trợ cho phiên bản mới của vte

source: Improve Password Management
fr_ca: Améliorer la gestion des mots de passe
ga: Feabhas a chur ar Bhainistíocht Pasfhocal
id: Meningkatkan Manajemen Kata Sandi
it: Migliorata la gestione delle password
lo: ປັບປຸງການຈັດການລະຫັດຜ່ານ
lt: Pagerinkite slaptažodžių valdymą
lv: Uzlabojiet paroļu pārvaldību
ta: கடவுச்சொல் நிர்வாகத்தை மேம்படுத்தவும்
te: పాస్‌వర్డ్ నిర్వహణను మెరుగుపరచండి
uk: Поліпшене керування паролями
vi: Cải thiện Trình quản lý Mật khẩu

source: Audible Bell Control
fr_ca: Contrôle de la sonnerie
ga: Rialú Clog Inchloiste
id: Kontrol Suara Bell
it: Controllo campanello acustico
lo: ການຄວບຄຸມສຽງເຕືອນ
lt: Garsinio skambučio valdymas
lv: Skaņas zvana vadība
ta: கேட்கக்கூடிய மணி கட்டுப்பாடு
te: ఆడిబుల్ బెల్ కంట్రోల్
uk: Контроль звукового дзвінка
vi: Điều khiển Âm thanh Chuông

source: Control scrollback lines
fr_ca: Contrôle des lignes de retour
ga: Rialú línte scrollaithe siar
id: Mengontrol garis gulir mundur
it: Controlla le linee di scorrimento indietro
lo: ຄວບຄຸມແຖວການເລື່ອນກັບຄືນ
lt: Valdymo slinkties juostos
lv: Kontrolējiet ritināšanas līnijas
ta: உருள் வரிகளை கட்டுப்படுத்தவும்
te: స్క్రోల్‌బ్యాక్ లైన్‌లను నియంత్రించండి
uk: Контроль ліній прокручування
vi: Điều khiển các dòng Cuộn lùi Scrollback

source: Local Connections
fr_ca: Connections Locales
ga: Naisc Áitiúla
id: Koneksi Lokal
it: Connessioni locali
lo: ການເຊື່ອມຕໍ່ພາຍໃນ
lt: Vietiniai ryšiai
lv: Vietējie savienojumi
ta: உள்ளக இணைப்புகள்
te: స్థానిక కనెక్షన్లు
uk: Локальні з'єднання
vi: Các Kết nối Cục bộ

source: Urgent bugfix in load ssh config
fr_ca: Correction urgente d'un bug dans la configuration du chargement ssh
ga: Ceartúchán práinneach ar fhabht sa config ssh luchtaithe
id: Perbaikan kesalahan yang mendesak dalam memuat konfigurasi ssh
it: Correzione urgente del bug nel caricamento della configurazione ssh
lo: ແກ້ໄຂຂໍ້ຜິດພາດດ່ວນໃນການໂຫຼດການຕັ້ງຄ່າ ssh
lt: Skubus klaidos ištaisymas apkrovos ssh konfigūracijoje
lv: Steidzams kļūdu labojums ielādes ssh konfigurācijā
ta: சுமை பாஓடு கட்டமைப்பில் அவசர பிழைத்திருத்தம்
te: లోడ్ ssh కాన్ఫిగరేషన్‌లో అత్యవసర బగ్‌పరిష్కారం
uk: Терміново виправлено помилку в завантаженні конфігурації ssh
vi: Sửa lỗi Bug khẩn cấp trong cấu hình tải load ssh config

source: Other bugfix
fr_ca: Autre correction de bug
ga: Ceartúchán fabhtanna eile
id: Perbaikan kesalahan lainnya
it: Altre correzioni di bug
lo: ແກ້ໄຂຂໍ້ຜິດພາດອື່ນໆ
lt: Kiti klaidų pataisymai
lv: Cits kļūdu labojums
ta: பிற பிழைத்திருத்தம்
te: ఇతర బగ్ పరిష్కారము
uk: Інші виправлення помилок
vi: Các sửa chữa lỗi Bug khác

source: Change tab name
fr_ca: Modifier le nom de l'onglet
ga: Athraigh ainm cluaisín
id: Ubah nama tab
it: Cambio nome scheda
lo: ປ່ຽນຊື່ແທັບ
lt: Pakeisti skirtuko pavadinimą
lv: Mainiet cilnes nosaukumu
ta: தாவல் பெயரை மாற்றவும்
te: ట్యాబ్ పేరు మార్చండి
uk: Змінення назви вкладки
vi: Thay đổi tên Tab

source: Extra arguments
fr_ca: Arguments supplémentaires
ga: Argóintí breise
id: Argumen ekstra
it: Argomenti aggiuntivi
lo: ອາຄິວເມັນເພີ່ມເຕີມ
lt: Papildomi argumentai
lv: Papildu argumenti
ta: கூடுதல் வாதங்கள்
te: అదనపు వాదనలు
uk: Додаткові аргументи
vi: Các Đối số Argument Bổ sung

source: Update Screenshots
fr_ca: Mis à jour des captures d'écrans
ga: Nuashonraigh Seatanna
id: Perbarui Tangkapan Layar
it: Aggiorna screenshot
lo: ອັບເດດຮູບພາບໜ້າຈໍ
lt: Atnaujinti ekrano kopijas
lv: Atjauniniet ekrānuzņēmumus
ta: திரை சாட்களைப் புதுப்பிக்கவும்
te: స్క్రీన్‌షాట్‌లను నవీకరించండి
uk: Оновлення знімків екрана
vi: Cập nhật các Ảnh chụp màn hình

source: Basic Bookmarks
fr_ca: Signets de base
ga: Leabharmharcanna Bunúsacha
id: Penanda Dasar
it: Segnalibri di base
lo: ບຸກມາກພື້ນຖານ
lt: Pagrindinės žymelės
lv: Pamata grāmatzīmes
ta: அடிப்படை புக்மார்க்குகள்
te: ప్రాథమిక బుక్‌మార్క్‌లు
uk: Основні закладки
vi: Các Dấu trang Cơ bản

source: Close all connections
fr_ca: Fermer toutes les connections
ga: Dún gach nasc
id: Tutup semua koneksi
it: Chiudi tutte le connessioni
lo: ປິດການເຊື່ອມຕໍ່ທັງໝົດ
lt: Uždaryti visus ryšius
lv: Aizveriet visus savienojumus
ta: எல்லா இணைப்புகளையும் மூடு
te: అన్ని కనెక్షన్లను మూసివేయండి
uk: Закрити всі з'єднання
vi: Đóng tất cả các kết nối

source: Update translations
fr_ca: Mettre à jour les traductions
ga: Nuashonraigh aistriúcháin
id: Perbarui terjemahan
it: Aggiorna le traduzioni
lo: ອັບເດດການແປພາສາ
lt: Atnaujinti vertimus
lv: Atjaunināt tulkojumus
ta: மொழிபெயர்ப்புகளைப் புதுப்பிக்கவும்
te: అనువాదాలను నవీకరించండి
uk: Оновлення перекладів
vi: Cập nhật các bản phiên dịch

source: Terminal Search
fr_ca: Recherche des terminals
ga: Cuardach Teirminéil
id: Pencarian Terminal
it: Ricerca da terminale
lo: ຄົ້ນຫາໃນເທີມີນໍ
lt: Paieška terminale
lv: Termināļa meklēšana
ta: முனைய தேடல்
te: టెర్మినల్ శోధన
uk: Пошук у терміналі
vi: Tìm kiếm dòng lệnh command Terminal

source: Shortcuts
fr_ca: Raccourcis
ga: Aicearraí
id: Pintasan
it: Scorciatoie
lo: ປຸ່ມລັດ
lt: Spartieji klavišai
lv: Īsceļi
ta: குறுக்குவழிகள்
te: సత్వరమార్గాలు
uk: Комбінації клавіш
vi: Các Phím tắt

source: Account Management
fr_ca: Gestion de compte
ga: Bainistíocht Cuntas
id: Manajemen Akun
it: Gestione account
lo: ການຈັດການບັນຊີ
lt: Paskyros valdymas
lv: Konta pārvaldība
ta: கணக்கு மேலாண்மை
te: పద్దు నిర్వహణ
uk: Керування обліковими записами
vi: Quản lý Tài khoản

source: Duplicate connections
fr_ca: Connections doublées
ga: Naisc dhúbailt
id: Sambungan duplikat
it: Connessioni duplicate
lo: ສຳເນົາການເຊື່ອມຕໍ່
lt: Ryšių dubliavimas
lv: Dublēti savienojumi
ta: நகல் இணைப்புகள்
te: నకిలీ కనెక్షన్లు
uk: Повторювані з'єднання
vi: Nhân bản các Kết nối

source: Badge counter of open connections in hosts list
fr_ca: Compteur de badges pour les connections ouvertes dans la liste des hôtes
ga: Cuntar suaitheantais de naisc oscailte sa liosta óstaigh
id: Penghitung lencana koneksi terbuka dalam daftar host
it: Contatore badge delle connessioni aperte nell'elenco degli host
lo: ຕົວເລກສະແດງຈຳນວນການເຊື່ອມຕໍ່ທີ່ເປີດຢູ່ ໃນລາຍຊື່ໂຮສ
lt: Ženkliukas su atvirų jungčių skaitikliu serverių sąraše
lv: Atvērto savienojumu emblēmu skaitītājs saimniekdatoru sarakstā
ta: ஓச்ட்கள் பட்டியலில் திறந்த இணைப்புகளின் ஒட்டு கவுண்டர்
te: హోస్ట్‌ల జాబితాలో ఓపెన్ కనెక్షన్‌ల బ్యాడ్జ్ కౌంటర్
uk: Лічильник відкритих з'єднань у списку хостів
vi: Bộ đếm Badge huy hiệu của các kết nối đang mở trong danh sách các Host lưu trữ

source: Allow ESC as command in SSH
fr_ca: Autoriser l'utilisation de ESC comme commande dans SSH
ga: Ceadaigh ESC mar ordú i SSH
id: Izinkan ESC sebagai perintah di SSH
it: Consenti ESC come comando in SSH
lo: ອະນຸຍາດໃຫ້ໃຊ້ ESC ເປັນຄຳສັ່ງໃນ SSH
lt: Leidimas naudoti ESC kaip SSH komandą
lv: Atļaut ESC kā komandu SSH
ta: பாஓடு இல் தப்பி ஐ கட்டளையாக அனுமதிக்கவும்
te: SSHలో ESCని కమాండ్‌గా అనుమతించండి
uk: Дозволити ESC як команду в SSH
vi: Cho phép ESC như là một lệnh command trong SSH

source: Encrypt Data
fr_ca: Crypter les données
ga: Criptigh Sonraí
id: Enkripsi Data
it: Cripta i dati
lo: ເຂົ້າລະຫັດຂໍ້ມູນ
lt: Šifruoti duomenis
lv: Šifrēt datus
ta: தரவு குறியாக்கம்
te: డేటాను గుప్తీకరించండి
uk: Шифрування даних
vi: Mã hóa Dữ liệu

source: New Translations
fr_ca: Nouvelles traductions
ga: Aistriúcháin Nua
id: Terjemahan Baru
it: Nuove traduzioni
lo: ການແປພາສາໃໝ່
lt: Nauji vertimai
lv: Jauni tulkojumi
ta: புதிய மொழிபெயர்ப்புகள்
te: కొత్త అనువాదాలు
uk: Нові переклади
vi: Các Bản dịch Mới

source: New Icons
fr_ca: Nouveaux icônes
ga: Deilbhíní Nua
id: Ikon Baru
it: Nuove icone
lo: ໄອຄອນໃໝ່
lt: Naujos piktogramos
lv: Jaunas ikonas
ta: புதிய சின்னங்கள்
te: కొత్త చిహ్నం
uk: Нові піктограми
vi: Biểu tượng Mới

source: Sync ~/.ssh/config
fr_ca: Syncroniser ~/.ssh/config
ga: Sioncrónaigh ~/.ssh/config
id: Sinkronisasi ~/.ssh/config
lo: ຊິງຄ໌ ~/.ssh/config
lt: Sinchronizuoti ~/.ssh/config
lv: Sinhronizēt ~/.ssh/config
ta: ஒத்திசைவு ~/.ssh/config
te: ~/.ssh/config సమకాలీకరించు
uk: Синхронізація ~/.ssh/config
vi: Đồng bộ hoá ~/.ssh/config

source: Badge counter for unread changes in terminal
fr_ca: Compteur de badges pour les changements non-lus dans le terminal
ga: Áiritheoir suaitheantais le haghaidh athruithe neamhléite sa teirminéal
id: Penghitung lencana untuk perubahan yang belum dibaca di terminal
it: Contatore badge per modifiche non lette nel terminale
lo: ຕົວເລກສະແດງຈຳນວນການປ່ຽນແປງທີ່ຍັງບໍ່ໄດ້ອ່ານໃນເທີມີນໍ
lt: Ženkliukas su neskaitytų pakeitimų terminale skaitikliu
lv: Žetonu skaitītājs par nelasītajām izmaiņām terminālī
ta: முனையத்தில் படிக்காத மாற்றங்களுக்கான ஒட்டு கவுண்டர்
te: టెర్మినల్‌లో చదవని మార్పుల కోసం బ్యాడ్జ్ కౌంటర్
uk: Лічильник непрочитаних змін у терміналі
vi: Bộ đếm Badge huy hiệu cho các thay đổi chưa được đọc trong Terminal

source: Update for Juno
fr_ca: Actualisateur pour Juno
ga: Nuashonrú do Juno
id: Pembaruan untuk Juno
it: Aggiornamento per Juno
lo: ອັບເດດສຳລັບ Juno
lt: Juno atnaujinimas
lv: Juno atjauninājums
ta: சூனோவுக்கான புதுப்பிப்பு
te: జూనో కోసం అప్‌డేట్ చేయండి
uk: Оновлення для Juno
vi: Cập nhật cho Juno

source: Dark Theme
fr_ca: Thème sombre
ga: Téama Dorcha
id: Tema Gelap
it: Tema scuro
lo: ທິມສີເຂັ້ມ
lt: Tamsi tema
lv: Tumšā tēma
ta: இருண்ட கருப்பொருள்
te: డార్క్ థీమ్
uk: Темна тема
vi: Chủ đề Tối

source: Forwarded Ports
fr_ca: Ports transférés
ga: Poirt ar Aghaidh
id: Port yang Diteruskan
it: Porte inoltrate
lo: ພອດທີ່ຖືກສົ່ງຕໍ່
lt: Peradresuojami prievadai
lv: Pārsūtītās porti
ta: அனுப்பப்பட்ட துறைமுகங்கள்
te: ఫార్వార్డ్ పోర్ట్స్
uk: Переадресовані порти
vi: Cổng Port đã được chuyển tiếp forward

source: Show in the file manager
fr_ca: Montrer dans le gestionnaire de fichier
ga: Taispeáin sa bhainisteoir comhad
id: Tampilkan di pengelola berkas
it: Mostra nel file manager
lo: ສະແດງໃນຕົວຈັດການໄຟລ໌
lt: Rodyti failų tvarkyklėje
lv: Rādīt failu pārvaldniekā
ta: கோப்பு மேலாளரில் காட்டு
te: ఫైల్ మేనేజర్‌లో చూపించు
uk: Показати у файловому менеджері
vi: Hiển thị trong trình quản lí tập tin

source: Restore opened hosts
fr_ca: Restaurer les ports ouverts
ga: Athchóirigh hóstach oscailte
id: Pulihkan host yang dibuka
it: Ripristina host aperti
lo: ກູ້ຄືນໂຮສທີ່ເປີດໄວ້
lt: Atkurti atvertus serverius
lv: Atjaunot atvērtos saimniekdatorus
ta: மீட்டெடு திறந்த ஓச்ட்களை
te: తెరిచిన హోస్ట్‌లను పునరుద్ధరించండి
uk: Відновлення відкритих хостів
vi: Khôi phục các host đã được mở

source: Здравствуй! Added Russian translations thanks to camellan
fr_ca: Здравствуй! Ajout des traductions en Russe grâce à camellan
ga: Slán! Cuireadh aistriúcháin Rúisise leis a bhuíochas le camellan
id: Здравствуй! Menambahkan terjemahan bahasa Rusia berkat camellan
it: Здравствуй! Aggiunte traduzioni in russo grazie a camellan
lo: Здравствуй! ເພີ່ມການແປພາສາຣັດເຊຍ ຂໍຂອບໃຈ camellan
lt: Здравствуй! Camellan dėka pridėti vertimai į rusų kalbą
lv: Здравствуй! Pateicoties Camellan, pievienoti tulkojumi krievu valodā
ta: வணக்கம்! கேமல்லனுக்கு ரச்ய மொழிபெயர்ப்புகளைச் சேர்த்தது
te: Здравствуй! రష్యన్ అనువాదాలు జోడించినదుకు కామెలన్‌కి ధన్యవాదాలు
uk: Здравствуй! Додано переклад російською мовою завдяки camellan
vi: Xin chào! Đã thêm bản dịch tiếng Nga nhờ vào camellan

source: Infinite scrollback
fr_ca: Défilement infini
ga: Iarscrollú gan teorainn
id: Pengguliran balik tak terbatas
it: Scrollback infinito
lo: ການເລື່ອນກັບຄືນແບບບໍ່ຈຳກັດ
lt: Begalinė slinktis
lv: Bezgalīga ritināšana atpakaļ
ta: எல்லையற்ற உருள்
te: అనంతమైన స్క్రోల్‌బ్యాక్
uk: Нескінченне прокручування
vi: Cuộn lùi scrollback vô hạn

source: Unread icon for new terminal interactions
fr_ca: Icône pour nouvelles interactions non-lues dans le terminal
ga: Deilbhín neamhléite le haghaidh idirghníomhaíochtaí teirminéil nua
id: Ikon belum dibaca untuk interaksi terminal baru
lo: ໄອຄອນແຈ້ງເຕືອນສຳລັບການໂຕ້ຕອບໃໝ່ໃນເທີມີນໍ
lt: Neskaitytų naujų terminalų sąveikų piktograma
lv: Nelasīta ikona jaunām termināļa mijiedarbībām
ta: புதிய முனைய தொடர்புகளுக்கான படிக்காத படவுரு
te: కొత్త టెర్మినల్ పరస్పర చర్యల కోసం చదవని చిహ్నం
uk: Піктограма непрочитаних повідомлень для нових взаємодій з терміналом
vi: Biểu tượng chưa được đọc cho các tương tác Terminal mới

source: Connection in first tab
fr_ca: Connection dans le premier onglet
ga: Ceangal sa chéad chluaisín
id: Koneksi di tab pertama
it: Connessione nella prima scheda
lo: ການເຊື່ອມຕໍ່ໃນແທັບທຳອິດ
lt: Ryšys pirmajame skirtuke
lv: Savienojums pirmajā cilnē
ta: முதல் தாவலில் இணைப்பு
te: మొదటి ట్యాబ్‌లో కనెక్షన్
uk: З'єднання на першій вкладці
vi: Kết nối ở tab đầu

source: Add translate to pt-br
fr_ca: Ajout des traductions à pt-br
ga: Cuir aistriúcháin le pt-br
id: Menambahkan terjemahan ke pt-br
it: Aggiunta traduzione in pt-br
lo: ເພີ່ມການແປພາສາ pt-br
lt: Pridėti vertimą į pt-br
lv: Pievienot tulkot pt-br
ta: PT-BR இல் மொழிபெயர்ப்பைச் சேர்க்கவும்
te: pt-br అనువాదం జోడించండి
uk: Додано переклад pt-br
vi: Thêm bản dịch tới pt-br

source: Menu in item
fr_ca: Menu dans l'item
ga: Roghchlár i mír
id: Menu dalam item
lo: ເມນູໃນລາຍການ
lt: Meniu elementas
lv: Izvēlne pozīcijā
ta: உருப்படியில் பட்டியல்
te: అంశంలో మెను
uk: Пункти меню
vi: Menu trong Mục

source: Double click to open connection
fr_ca: Double cliquer pour ouvrir la connection
ga: Cliceáil faoi dhó chun nasc a oscailt
id: Klik dua kali untuk membuka koneksi
it: Doppio click per aprire la connessione
lo: ກົດສອງບາດເພື່ອເປີດການເຊື່ອມຕໍ່
lt: Dukart spustelėkite, kad atidarytumėte ryšį
lv: Veiciet dubultklikšķi, lai atvērtu savienojumu
ta: இணைப்பைத் திறக்க இருமுறை சொடுக்கு செய்க
te: కనెక్షన్ తెరవడానికి డబుల్ క్లిక్ చేయండి
uk: Двічі клацніть, щоб відкрити з'єднання
vi: Nhấp chuột đôi để mở kết nối

source: Scrollbar, alphabetical order in hosts list and bugfix
fr_ca: Barre de défilement, ordre alphabétique dans la liste des hôtes et la correction d'un bug
ga: Scrollbharra, in ord aibítre i liosta na n-óstach agus i bhfabhtcheartú
id: Bilah gulir, urutan abjad dalam daftar host, dan perbaikan bug
it: Barra di scorrimento, ordine alfabetico nell'elenco degli host e bugfix
lo: ແຖບເລື່ອນ, ການລຽງລຳດັບຕາມຕົວອັກສອນໃນລາຍຊື່ໂຮສ ແລະ ແກ້ໄຂຂໍ້ຜິດພາດ
lt: Slinkties juosta, abėcėlinė tvarka serverių sąraše ir klaidų taisymas
lv: Ritjosla, alfabētiskā secība saimniekdatoru sarakstā un kļūdu labojums
ta: ஓச்ட்கள் பட்டியல் மற்றும் பிழைத்திருத்தத்தில் உருள், அகர வரிசைப்படி
te: స్క్రోల్‌బార్, హోస్ట్‌ల జాబితాలో అక్షర క్రమం మరియు బగ్‌ఫిక్స్
uk: Смуга прокрутки, алфавітний порядок списку хостів і виправлення помилок
vi: Thanh cuộn, thứ tự bảng chữ cái trong danh sách các Host và sửa chữa lỗi Bug

source: Initial release
fr_ca: Version initiale
ga: Eisiúint tosaigh
id: Rilis awal
it: Versione iniziale
lo: ການປ່ອຍເວີຊັນທຳອິດ
lt: Pradinis leidimas
lv: Sākotnējā izlaišana
ta: தொடக்க வெளியீடு
te: ప్రారంభ విడుదల
uk: Початковий випуск
vi: Phát hành lần đầu

source: Murilo Venturoso
lo: ມູຣິໂລ ເວນຕູໂຣໂຊ
ta: முரிலோ வென்டூரோசோ
te: మురిలో వెంచురోసో

source: Manage your SSH connections
fr_ca: Gérer vos connections SSH
ga: Bainistigh do naisc SSH
id: Kelola Koneksi SSH Anda
it: Gestisci le tue connessioni SSH
lo: ຈັດການການເຊື່ອມຕໍ່ SSH ຂອງທ່ານ
lt: Tvarkykite savo SSH ryšius
lv: Pārvaldiet savus SSH savienojumus
ta: உங்கள் பாஓடு இணைப்புகளை நிர்வகிக்கவும்
te: మీ SSH కనెక్షన్‌లను నిర్వహించండి
uk: Керуйте своїми SSH-з'єднаннями
vi: Quản lý các kết nối SSH của bạn

source: SSH;Internet;network;
fr_ca: SSH;Internet;réseau;
ga: SSH;Idirlíon;líonra;
id: SSH;Web;jaringan;
it: SSH; Internet; rete;
lo: SSH;ອິນເຕີເນັດ;ເຄືອຂ່າຍ;
lt: SSH;Internetas;tinklas;
lv: SSH;Internets;tīkls;
ta: SSH; இணையம்; நெட்வொர்க்;
te: SSH;అంతర్జాలం;నెట్వర్క్;
uk: Інтернет;мережа;SSH;Internet;network;
vi: SSH;Internet;mạng lưới;
