Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Low traffic mailing list with announcements about Hosted Weblate services.
ar: قائمة بريد ذات وصول منخفض فيها الاشعارات عن خدمات استضافة Weblate.
be: Спіс рассылкі з невялікім трафікам аб'яў аб сэрвісах хостынга Weblate.
be@latin: Spis rassylki z nievialikim trafikam abjaŭ ab servisach chostynha Weblate.
bg: Пощенски списък с малка употреба на трафик, за обявления свързани с услугите на хостинга на Weblate.
ca: Llista de correu de poc trànsit amb anuncis sobre els serveis del Hosted Weblate.
cs: Konference s malým provozem s důležitými oznámeními o službě Hosted Weblate.
da: Lavtrafikpostliste med bekendtgørelser om Hosted Weblate-tjenester.
de: Low-Traffic-Mailingliste mit Ankündigungen über unsere gehosteten Weblate-Dienste.
es: Lista de correo de bajo tráfico con anuncios sobre los servicios de alojamiento de Weblate.
fi: Postituslista harvakseltaan lähetettäville tiedotteille koskien Weblate -palvelua.
fr: Liste de diffusion peu active utilisée pour diffuser les annonces liées aux services Hosted Weblate.
he: רשימת תפוצה דלה בעדכונים שמיועדת להכרזות בנושאי שירותי Weblate עם אירוח.
id: Milis lalu lintas rendah dengan pengumuman tentang layanan Weblate Hosted.
it: Mailing list a basso traffico con annunci riguardo ai servizi Hosted Weblate.
ja: Weblate のホスティング サービスに関するアナウンスを送信する、低トラフィックのメーリング リストです。
nl: Laagverkeersmailinglijst met aankondigingen over gehoste Weblate-diensten.
pl: Lista dyskusyjna o niewielkiej aktywności z ogłoszeniami dotyczącymi utrzymywanych usług Weblate.
pt: Lista de correio de baixo tráfego com anúncios sobre os serviços do Weblate.
pt_br: Lista de discussão de baixo tráfego com anúncios sobre os serviços de hospedagem do Weblate.
ru: Список рассылки с небольшим трафиком, содержащий объявления о сервисах Hosted Weblate.
sk: E-mailová konferencia s oznámeniami pre Hosted Weblate služby.
sl: Nizkoprometni poštni seznam z obvestili o gostovanih storitvah Weblate.
tr: Barındırılan Weblate hizmetleri hakkında duyurular için düşük trafikli postalama listesi.

source: This list is moderated, only chosen users can post announcements.
ar: هذه القائمة تحت الإشراف، ليس بإمكان أي كان نشر إشعارات إلّا المستخدمون اللذون تم اختيارهم.
be: Гэты спіс мадэрыруецца. Толькі абраныя карыстальнікі могуць размяшчаць аб'явы.
be@latin: Hety spis maderyrujecca. Toĺki abranyja karystaĺniki mohuć razmiaščać abjavy.
cs: Tato konference je moderovaná, přispívat mohou pouze zvolení uživatelé.
da: Listen modereres; det er kun udvalgte brugere der kan skrive bekendtgørelser.
de: Diese Liste ist moderiert, nur ausgewählte Benutzer können Ankündigungen posten.
fr: Cette liste est modérée, seuls les utilisateurs autorisés peuvent publier.
id: Milis ini dimoderasi, hanya pengguna terpilih yang bisa mengirim pengumuman.
ja: このリストに対する投稿には、制限が設定されています。限られたユーザしかアナウンスを送信できません。
nl: Deze lijst wordt gemodereerd, enkel geselecteerde gebruikers kunnen aankondigingen sturen.
pl: Ta lista jest moderowana, tylko wybrani użytkownicy mogą publikować ogłoszenia.
pt: É uma lista moderada, só utilizadores seleccionados podem publicar anúncios.
pt_br: Esta lista é moderada, apenas usuários escolhidos podem postar anúncios.
ru: Этот список модерируется, только выбранные пользователи могут помещать сюда объявления.
sl: Seznam je moderiran; samo izbrani uporabniki lahko objavijo obvestila.

source: You can also ask related questions on <a href="%(url)s">Stack Overflow</a>.
ar: يمكنك السؤال عن الأشياء المتعلقة في <a href="%(url)s">ستاك أوفرفلو</a>.
az: Həmçinn suallarınızı <a href="%(url)s">Stack Overflowda</a> da soruşa bilərsiniz.
be: Вы таксама можаце задаваць звязаныя пытанні на <a href="%(url)s">Stack Overflow</a>.
be@latin: Vy taksama možacie zadavać zviazanyja pytanni na <a href="%(url)s">Stack Overflow</a>.
bg: Можете да задавате въпроси и в <a href="%(url)s">Stack Overflow</a>.
ca: També podeu preguntar al respecte al <a href="%(url)s">Stack Overflow</a>.
cs: Na související dotazy se můžete ptát i na <a href="%(url)s">Stack Overflow</a>.
da: Du kan også stille relaterede spørgsmål på <a href="%(url)s">Stack Overflow</a>.
de: Es gibt auch eine Rubrik zu Weblate auf <a href="%(url)s">Stack Overflow</a>.
es: También puedes hacer preguntas relacionadas sobre <a href="%(url)s">Stack Overflow</a>.
fi: Voit myös kysyä aiheeseen liittyviä kysymyksiä <a href="%(url)s">Stack Overflow</a> -foorumilla.
fr: Vous pouvez aussi poser vos questions sur <a href="%(url)s">Stack Overflow</a>.
he: ניתן גם לשאול שאלות בנושא ב־<a href="%(url)s">Stack Overflow</a>.
hu: A kapcsolódó kérdéseit felteheti a <a href="%(url)s">Stack Overflow</a> oldalon is.
id: Anda juga dapat mengajukan pertanyaan terkait di <a href="%(url)s">Stack Overflow</a>.
it: Puoi anche porre domande a riguardo su <a href="%(url)s">Stack Overflow</a>.
ja: <a href="%(url)s">スタック オーバーフロー</a> で関連する質問を投稿できます。
nl: U kunt ook gerelateerde vragen stellen op <a href="%(url)s">Stack Overflow</a>.
pl: Możesz także zadać związane z tym pytania na <a href="%(url)s"> Stack Overflow</a>.
pt: Também pode colocar questões relacionadas em <a href="%(url)s">Stack Overflow</a>.
pt_br: Você pode também pedir questões relatadas no <a href="%(url)s">Stack Overflow</a>.
ru: Вы можете задавать соответствующие вопросы на <a href="%(url)s">Stack Overflow</a>.
sk: Súvisiace otázky sa môžete spýtať aj na <a href="%(url)s">Stack Overflow</a>.
sl: Sorodna vprašanja lahko zastavite tudi na <a href="%(url)s">Stack Overflow</a>.
sq: Mund të bëni pyetje relevante në <a href="%(url)s">Stack Overflow</a>.
sr: Питања можете поставити и на <a href="%(url)s">Stack Overflow</a>.
tr: Ayrıca ilgili soruları <a href="%(url)s">Stack Overflow Sitesinde</a> sorabilirsiniz.

source: Terms of Service
ar: شروط الخدمة
be: Умовы абслугоўвання
bg: Условия на услугата
cs: Všeobecné smluvní podmínky
da: Vilkår for tjeneste
fi: Palvelun käyttöehdot
fr: Conditions générales d’utilisation
id: Persyaratan Layanan
ja: サービス利用規約
nl: Service
pl: Warunki Usługi
pt_br: Termos do serviço
ru: Условия оказания услуг
sl: Pogoji storitev

source: The legal documents necessary to offer this service.
ar: المستندات القانونية اللازمة لتسيير هذه الخدمة.
cs: Právní dokumenty nezbytné pro poskytování této služby.
ja: このサービスの提供に必要な法的文書。
pt_br: Os documentos legais necessários para oferecer esse serviço.
ru: Юридические документы, необходимые для предоставления этого сервиса.

source: Privacy Policy
ar: سياسة الخصوصية
be: Палітыка прыватнасці
bg: Политика на поверителност
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
id: Kebijakan Privasi
ja: プライバシーポリシー
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
ru: Политика приватности
sl: Politika zasebnosti

source: Thanks from Weblate
ar: شكراً من Weblate
az: Weblate-dən təşəkkürlər
be: Падзякі ад Weblate
be@latin: Padziakі ad Weblate
bg: Благодарности от Weblate
ca: Gràcies des de Weblate
cs: Poděkování od Weblate
da: Tak fra Weblate
de: Weblate sagt Danke
es: Weblate le da las gracias
fi: Weblate kiittää
fr: Weblate vous remercie
he: תודה מ־Weblate
hu: Köszönet a Weblate-től
id: Terima kasih dari Weblate
it: Grazie da Weblate
ja: Weblate からの謝辞
nl: Weblate dankt u
pl: Podziękowania od Weblate
pt: Agradecimentos do Weblate
pt_br: Agradecimentos do Weblate
ru: Благодарности от Weblate
sk: Poďakovanie od Weblate
sl: Zahvale Weblate
sq: Faleminderit nga Weblate
sr: Захвалнице
tr: Weblate'ten teşekkürler

source: Weblate is thankful for help from others.
ar: Weblate شاكر للمساعدة التي تلقّاها من الآخرين.
az: Weblate başqalarında gələn yardımlar üçün minnətdardır.
be: Weblate удзячны за дапамогу ад іншых.
be@latin: Weblate udziačny za dapamohu ad іnšych.
bg: Weblate е благодарен за помощта на другите.
ca: Weblate agraeix l'ajuda dels altres.
cs: Weblate je vděčný za pomoc od ostatních.
da: Weblate er taknemmelige for at få hjælp fra andre.
de: Weblate bedankt sich herzlich für die Hilfe aller beteiligten Unterstützer.
es: Weblate está muy agradecido por la ayuda de los demás.
fi: Weblate on kiitollinen saatuaan apua muilta.
fr: Weblate est reconnaissant de l’aide des autres.
he: Weblate אסירת תודה לסיוע מאחרים.
hu: A Weblate hálás mások segítségéért.
id: Weblate berterima kasih atas bantuan dari orang lain.
it: Weblate è veramente grato per ogni aiuto.
ja: Weblate は皆様の支援に感謝しています。
nl: Weblate is dankbaar voor de help van anderen.
pl: Weblate jest wdzięczna za pomoc innych osób.
pt: O Weblate agradece a ajuda de todos.
pt_br: O Weblate é grato pela ajuda de outros.
ru: Проект Weblate благодарен за помощь.
sk: Weblate je vďačný za pomoc od ostatných.
sl: Weblate je hvaležen za pomoč drugih.
sq: Weblate është mirënjohës për ndihmën e dhënë nga të tjerët.
sr: Веблејт се захваљује свима који су помогли.
tr: Weblate başkalarından gelen yardım için minnettardır.

source: Technology
ar: التقنية
az: Texnologiya
be: Тэхналогія
be@latin: Technalohіja
bg: Технологии
ca: Tecnologia
cs: Technologie
da: Teknologi
de: Plattformen
es: Tecnología
fi: Tekniikka
fr: Technologie
he: טכנולוגיה
hu: Technológia
id: Teknologi
it: Tecnologia
ja: 技術
nl: Technologie
pl: Technologia
pt: Tecnologia
pt_br: Tecnologia
ru: Технология
sk: Technológia
sl: Tehnologija
sq: Teknologjia
sr: Технологија
tr: Teknoloji

source: The development of Weblate is based on the following technologies:
ar: تطوير Weblate قائم على التقنيات الآتية:
az: Weblate-in inkişafı aşağıdakı texnologiyalara əsaslanır:
be: Для распрацоўкі Weblate ужываюцца наступныя тэхналогіі:
be@latin: Dlia raspracoŭkі Weblate užyvajucca nastupnyja technalohіі:
bg: Разработката на Weblate се основава на следните технологии:
ca: El desenvolupament del Weblate es fonamenta en les tecnologies següents:
cs: Vývoj Weblate používá následující nástroje:
da: Udviklingen af Weblate er baseret på følgende teknologier:
de: Die Entwicklung von Weblate basiert auf folgenden Plattformen:
es: El desarrollo de Weblate está basado en las siguientes tecnologías:
fi: Weblate kehitys perustuu seuraaviin tekniikoihin:
fr: Le développement de Weblate s’appuie sur les technologies suivantes :
he: הפיתוח של Weblate מבוסס על הטכנולוגיות הבאות:
hu: A Weblate fejlesztése az alábbi technológiákon alapul:
id: Pengembangan Weblate didasarkan pada teknologi berikut:
it: Lo sviluppo di Weblate è basato sulle seguenti tecnologie:
ja: Weblate の開発は、これらの技術に依存しています:
nl: De ontwikkeling van Weblate maakt gebruik van de volgende technologieën:
pl: Tworzenie Weblate oparte jest na następujących technologiach:
pt: O desenvolvimento do Weblate é baseado nas seguintes tecnologias:
pt_br: O desenvolvimento do Weblate é baseado nas seguintes tecnologias:
ru: Разработка Weblate основана на следующих технологиях:
sk: Vývoj Weblate používa nasledujúce nástroje:
sl: Razvoj Weblate temelji na naslednjih tehnologijah:
sq: Zhvillimi i Weblate bazohet në teknologjitë që vijojnë:
sr: Развој Веблејта је базиран на следећим технологијама:
tr: Weblate'in gelişimi aşağıdaki teknolojilere dayanır:

source: GitHub provides hosting for our source code and issue tracker.
ar: GitHub يوفر الاستضافة للكود المصدري لبرنامجنا ومتتبع الأخطاء.
az: GitHub qaynaq kodumuz və problem izləyicimiz üçün hostinqlik edir.
be: GitHub забяспечвае нас хостынгам зыходнага коду і баг-трэкерам.
be@latin: GitHub zabiaspiečvaje nas chostynham zychodnaha kodu і bah-trekieram.
bg: „GitHub“ осигурява хостинг за изходния код и място за докладване на проблемите.
ca: El GitHub proporciona allotjament per al nostre codi font i per al seguiment d'incidències.
cs: GitHub nám poskytuje hostování kódu a sledování chyb.
da: GitHub leverer hosting til vores kildekode og issue tracker.
de: GitHub stellt das Hosting für unseren Quellcode und unser Fehlerverwaltungssystem bereit.
es: GitHub provee almacenamiento para nuestro código fuente y sistema de seguimiento de errores.
fi: GitHub tarjoaa hostauksen lähdekoodille ja vikaseurantaohjelmalle.
fr: GitHub fournit l’hébergement pour le code source et le suivi des questions.
he: GitHub מספק אחסון לקוד המקור שלנו ולעוקב המטלות.
hu: A GitHub biztosít helyet a forráskódnak és hibakövetőnknek.
id: GitHub menyediakan hosting dan pelacak isu untuk kode sumber kami.
it: GitHub fornisce il servizio di hosting per il nostro codice e il nostro issue tracker.
ja: GitHub はソースコードとイシュートラッカーのホスティングを提供しています。
nl: GitHub biedt hosting voor broncode en probleemopvolging.
pl: GitHub zapewnia hosting dla naszego kodu źródłowego i do śledzenia błędów.
pt: O GitHub disponibiliza o alojamento do nosso código fonte e a plataforma de gestão de problemas.
pt_br: O GitHub fornece hospedagem para nosso código fonte e sistema de rastreamento de problemas.
ru: GitHub предоставляет хостинг для наших исходных кодов и систему отслеживания ошибок.
sk: GitHub nám poskytuje hosťovanie kódu a sledovania chýb.
sl: GitHub nudi gostovanje naše izvorne kode in sledilnika težav.
sq: GitHub ofron pritësin (hosting) për kodin tonë të burimit dhe gjurmuesin e problemeve.
sr: Гитхаб омогућава хостинг за наш изворни кôд и праћење проблема.
tr: GitHub kaynak kodumuz ve sorun izleyicisi için barındırma sağlar.

source: Travis CI is our continuous integration platform.
ar: Travis CI هو برنامج متابعة منصة الدمج الخاص بنا.
az: Travis CI bizim davamlı inteqrasiya platformamızdır.
be: Travis CI ёсць нашай платформай бесперапыннай інтэграцыі.
be@latin: Travis CI josć našaj platformaj biespierapynnaj іntehracyі.
bg: „Travis CI“ е системата за непрекъсната интеграция, която използваме.
ca: La nostra plataforma d'integració contínua és la Travis CI.
cs: Travis CI je naše platforma pro průběžnou integraci.
da: Travis CI er vores platform til kontinuerlig integration.
de: Travis CI ist unsere Continuous-Integration-Plattform.
es: Travis CI es nuestra plataforma de integración continua.
fi: Travis CI on jatkuva integraatioalustamme.
fr: Travis CI est notre plateforme d’intégration continue.
he: Travis CI הנה פלטפורמת ההרכבה המתמשכת שלנו.
hu: A Travis CI a mi folyamatos integrációs platformunk.
id: Travis CI merupakan platform integrasi berkelanjutan kami.
it: Travis CI è la nostra piattaforma di integrazione continua.
ja: Travis CI を継続的インテグレーションのプラットフォームとして使っています。
nl: Travis CI is ons platform voor continue integratie.
pl: Travis CI jest naszą platformą ciągłej integracji.
pt: O Travis CI é a nossa plataforma de integração contínua.
pt_br: O Travis CI é a nossa plataforma de integração contínua.
ru: Travis CI – наша платформа непрерывной интеграции.
sk: Travis CI je naša platforma pre priebežnú integráciu.
sl: Travis CI je naša ploščad za neprestano integracijo.
sq: Travis CI është platforma jonë për integrim të vazhdueshëm.
sr: Travis CI је наша интеграциона платформа.
tr: Travis CI bizim sürekli tümleştirme platformumuzdur.

source: Codecov helps us to monitor code coverage of our test suite.
ar: Codecov يساعدنا في مراقبة الكود المصدري من أجل قائمة تجربتنا.
az: Codecov bizə sınaq paketimizin kod əhatəsini izləmək üçün yarım edir.
be: Codecov дапамагае нам сачыць за пакрыццём коду нашымі тэстамі.
be@latin: Codecov dapamahaje nam sačyć za pakrycciom kodu našymi testami.
bg: „Codecov“ ни помага да следим каква част от кода е покрита от тестове.
ca: El Codecov ens ajuda a fer un seguiment de l'abast del codi al nostre conjunt de proves.
cs: Codecov nám pomáhá sledovat pokrytí kódu našimi testy.
da: Codecov hjælper os med at overvåge kodedækning af vores testsuite.
de: Codecov hilft uns, die Code-Abdeckung unserer Test-Suite zu überwachen.
es: Codecov nos permite monitorizar la cobertura de código de todo nuestro conjunto de pruebas.
fi: Codecov auttaa meitä valvomaan koodin kattavuutta testikirjastossamme.
fr: Codecov nous permet de suivre la couverture de code de notre suite de tests.
he: Codecov מסייע לנו לעקוב אחר כיסוי הקוד של סדרת הבדיקות שלנו.
hu: Codecov segítségével ellenőrizzük forráskódunk teszt-lefedettségét.
id: Codecov membantu kami memantau cakupan kode dari suite tes kami.
it: Codecov ci aiuta a monitorare la copertura del codice dei nostri test.
ja: Codecov はテストスイートに対するコードカバレッジの監視を支援しています。
nl: Codecov helpt bij het opvolgen van code dekking van de tests.
pl: Codecov pomaga nam monitorować zasięg kodu naszego pakietu testowego.
pt: O Codecov ajuda-nos a monitorizar a cobertura de código do nosso pacote de testes.
pt_br: O Codecov nos ajuda a monitorar a cobertura de código de nossa suíte de testes.
ru: Codecov помогает нам отслеживать покрытие кода тестами.
sk: Codecov nám pomáha sledovať pokrytie kódu našimi testami.
sl: Codecov nam pomaga spremljati pokritost kode našega testnega kompleta.
sq: Codecov na ndihmon të monitorojmë mbulimin e kodeve nga suita jonë test.
sr: Codecov помаже у надгледању кôда наших тестних издања.
tr: Codecov bize deneme paketimizin kod kapsamını izlemek için yardımcı olur.

source: Sauce Labs is running our Selenium tests in real browsers.
ar: Sauce Labs يُجري إختبارتنا السخيفة في متصفحات حقيقية.
az: Sauce Labs real browserlərdə Selenyum testlərimizi icra edir.
be: Sauce Labs запускае нашы Selenium-тэсты ў сапраўдных браўзерах.
be@latin: Sauce Labs zapuskaje našyja Selenium-testy ŭ sapraŭdnych braŭzierach.
bg: „Sauce Labs“ изпълнява тестовете ни, базирани на „Селениум“, в истински браузъри.
ca: Sauce Labs executa les nostres proves Selenium a navegadors reals.
cs: Sauce Labs nám spouští Selenium testy ve skutečných prohlížečích.
da: Sauce Labs kører vores Selenium tests i rigtige browsere.
de: Sauce Labs führt unsere Selenium-Tests in realen Browsern aus.
es: Sauce Labs realiza nuestras pruebas Selenium en navegadores reales.
fi: Sauce Lab pitää käynnissä Selenium testejämme oikeissa selaimissa.
fr: Sauce Labs exécute nos tests Selenium dans de vrais navigateurs.
he: Sauce Labs מריצה את בדיקות ה־Selenium שלנו בדפדפנים אמתיים.
hu: Selenium tesztjeinket a Sauce Labs futtatja valódi böngészőkben.
id: Sauce Labs menjalankan uji Selenium kami di peramban nyata.
it: Sauce Labs esegue i nostri test Selenium su browser reali.
ja: Sauce Labs を使って実際のブラウザで Selenium のテストを実行しています。
nl: Sauce Labs voert de Selenium tests uit in echte browsers.
pl: Sauce Labs uruchamia nasze testy Selenium w rzeczywistych przeglądarkach.
pt: O Sauce Labs realiza os nossos testes Selenium em navegadores web.
pt_br: O Sauce Labs realiza os testes de aceitação com o Selenium em navegadores reais.
ru: В Sauce Labs наши Selenium тесты работают на настоящих браузерах.
sk: Sauce Labs nám spúšťa Selenium testy v skutočných prehliadačoch.
sl: Sauce Labs poganja naše preizkuse Selenium v pravih brskalnikih.
sq: Sauce Labs ekzekuton testimet tona Selenium në shfletues të vërtetë.
sr: Sauce Labs покреће Selenium тест у реалном прегледачу.
tr: Sauce Labs gerçek tarayıcılarda Selenium denemelerimizi çalıştırıyor.

source: Our translations are being done on Hosted Weblate.
ar: ترجماتنا يُعمل عليها في استضافة Weblate.
az: Tərcümələriniz Hosted Weblate üzərində edilir.
be: Нашы пераклады робяцца на Hosted Weblate.
be@latin: Našy pieraklady robiacca na Hosted Weblate.
bg: Преводите ни се правят чрез хостинга на Weblate.
ca: Les nostres pròpies traduccions es fan via el Hosted Weblate.
cs: Naše překlady jsou tvořeny na Hosted Weblate.
da: Vores oversættelser bliver udført på Hosted Weblate.
de: Unsere Übersetzungen werden auf Hosted Weblate verwaltet.
es: Nuestras traducciones se realizan en Hosted Weblate.
fi: Käännöksemme on tehty Weblate -palvelussa.
fr: Nos traductions sont réalisées grâce à Weblate.
he: התרגומים שלנו נערכים על גבי Weblate מתארח.
hu: A fordításaink a Hosted Weblate oldalon készültek.
id: Penerjemahan kami dilakukan di Hosted Weblate.
it: Le nostre traduzioni vengono eseguite su Hosted Weblate.
ja: 私たちが実施している翻訳作業も、この Hosted Weblate で行なっています。
nl: Onze vertalingen worden uitgevoerd op gehoste Weblate.
pl: Nasze tłumaczenia są robione na Hosted Weblate.
pt: As nossas traduções são feitas no Hosted Weblate.
pt_br: Nossas traduções estão sendo feitas no Hosted Weblate.
ru: Наши переводы выполняются на Hosted Weblate.
sk: Naše preklady sú tvorené na Hosted Weblate.
sl: Naši prevodi nastajajo na Gostovanem Weblate.
sq: Përkthimet tona bëhen në Hosted Weblate.
sr: Наши преводи се раде на Веблејт хостингу.
tr: Çevirilerimiz Hosted Weblate üzerinde yapılmaktadır.

source: Payments are processed by The Pay service.
ar: تتم معالجة عمليات الدفع مِن قِبَل دفع خدمة The Pay service.
cs: Platby pro nás zpracovává The Pay.
ja: 支払いは Pay サービスによって処理されます。
pt_br: Pagamentos são processados pelo serviço The Pay.

source: Supporters
ar: الداعمون
az: Dəstəkləyənlər
be: Падтрымка
be@latin: Padtrymka
bg: Поддръжници
ca: Patrocinadors
cs: Podporovatelé
da: Supportere
de: Unterstützer
es: Soporte
fi: Tukijat
fr: Supporteurs
he: תומכים
hu: Támogatók
id: Pendukung
it: Sostenitori
ja: サポーター
nl: Aanhangers
pl: Osoby wspierające
pt: Apoiantes
pt_br: Apoiadores
ru: Поддержка
sk: Podporovatelia
sl: Podporniki
sq: Përkrahës
sr: Присталице
tr: Destekleyenler

source: Free hosting for free software projects would be impossible without our sponsors.
ar: إنّ الاستضافة المجانية للبرمجيات الحرة ستكون مستحيلة من غير داعمينا.
az: Pulsuz proqramlar üçün pulsuz hostinq imkanl sponsorlarımız olmadan imkansız olardı.
be: Бясплатны хостынг для праектаў свабоднага праграмнага забеспячэння быў бы немагчымы без нашых спонсараў.
be@latin: Biasplatny chostynh dlia prajektaŭ svabodnaha prahramnaha zabiespiačennia byŭ by niemahčymy biez našych sponsaraŭ.
bg: Безплатният хостинг за проекти с отворен код нямаше да бъде възможен без подкрепата на нашите спонсори.
ca: L'allotjament gratuït per als projectes de programari lliure no seria possible sense els nostres patrocinadors.
cs: Poskytování hostingu zdarma pro svobodný software by nebylo možné bez našich sponzorů.
da: Gratis hosting af frie softwareprojekter ville være umuligt uden vores sponsorer.
de: Kostenloses Hosting für freie Software-Projekte wäre ohne unsere Sponsoren nicht möglich.
es: El alojamiento gratuito para proyectos de software libre sería imposible sin nuestros patrocinadores.
fi: Ilmaisen palvelun tarjoaminen avoimen lähdekoodin projekteille olisi mahdotonta ilman sponsoreitamme.
fr: L’hébergement gratuit de projets libres serait impossible sans nos sponsors.
he: אירוח בחינם למיזמי תכנה חופשית היה בלתי אפשרי ללא המממנים שלנו.
hu: A szabad szoftverek ingyenes elhelyezése lehetetlen lenne a szponzoraink nélkül.
id: Hosting gratis untuk proyek perangkat lunak bebas akan mustahil tanpa sponsor kami.
it: L'hosting gratuito per progetti di free software sarebbe impossibile senza i nostri sponsor.
ja: フリー ソフトウェアの無料ホスティングは、スポンサー無しには実現できません。
nl: Gratis hosting voor vrijesoftwareprojecten zou onmogelijk zijn zonder onze sponsors.
pl: Darmowy hosting dla projektów wolnego oprogramowania byłby niemożliwy bez naszych sponsorów.
pt: O alojamento gratuito para os projectos de programas gratuitos seria impossível sem os nossos patrocinadores.
pt_br: Armazenamento gratuito para projetos de softwares livre seria impossível sem nossos patrocinadores.
ru: Бесплатный хостинг для свободных проектов был бы невозможным без наших спонсоров.
sk: Bezplatný hosting pre slobodný softvér by neboli možné bez našich sponzorov.
sl: Brezplačno gostovanje za odprto programje ne bi bilo mogoče brez naših sponzorjev.
sr: Бесплатни хостинг за пројекте слободног софтвера не би био могућ без наших спонзора.
tr: Ücretsiz yazılım projeleri için ücretsiz barındırma, sponsorlarımız olmadan imkansız olurdu.

source: Support our project and get link placement on this page.
pt_br: Suporte nosso projeto e obtenha colocação de link nesta página.
