Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Version control
ar: التحكم في الإصدار
az: Versiya nəzarəti
be: Кантроль версій
be@latin: Kantroĺ viersij
bg: Контрол на версиите
ca: Control de versió
cs: Verzovací systém
da: Versionsstyring
de: Versionskontrolle
es: Control de versión
fi: Versionhallinta
fr: Contrôle de version
he: ניהול גרסאות
hu: Verziókezelés
id: Kontrol versi
it: Controllo di versione
ja: バージョン管理
nl: Versiebeheer
pl: Kontrola wersji
pt: Controlo de versão
pt_br: Controle de versão
ru: Контроль версий
sk: Správa revízií
sl: Nadzor različic
sq: Kontrolli i versionit
sr: Контрола верзије
tr: Sürüm kontrolü

source: Weblate talks directly with your version control system, currently Git and Mercurial are supported.
ar: Weblate يتواصل مباشرة مع وحدة تحكم الإصدار الخاصة بك، حالياً Git و Mercurial مدعومان.
az: Weblate versiya yoxlama sisteminizlə birgə işləyə bilər, hal-hazırda Git və Mercurial dəstəklənir.
be: Weblate узаемадзейнічае напрамую з вашай сістэмай кантролю версій, на дадзены момант падтрымліваюцца Git і Mercurial.
be@latin: Weblate uzajemadziejnіčaje napramuju z vašaj sіstemaj kantroliu viersіj, na dadzieny momant padtrymlіvajucca Git і Mercurial.
bg: Weblate работи директно с Вашата система за контрол на версиите. В момента се поддържат Git и Mercurial.
ca: El Weblate es comunica amb el vostre sistema de control de versions, de moment compatible amb Git i Mercurial.
cs: Weblate komunikuje přímo s verzovacím systémem, v současné době podporuje Git a Mercurial.
da: Weblate snakker direkte med dit versionsstyringssystem, i øjeblikket understøttes Git og Mercurial.
de: Weblate kommuniziert direkt mit der von Ihnen verwendeten Versionsverwaltung, wobei aktuell Git und Mercurial unterstützt werden.
es: Weblate se comunica directamente con su sistema de control de versiones. Actualmente están soportados Git y Mercurial.
fi: Weblate keskustelee suoraan versionhallintajärjestelmäsi kanssa. Tällä hetkellä Git ja Mercurial ovat tuettuja järjestelmiä.
fr: Weblate s’intègre directement avec votre système de contrôle de version, actuellement Git et Mercurial.
he: מערכת Weblate פועלת ישירות מול מערכת ניהול הגרסאות שלך, כרגע קיימת תמיכה ב־Git וב־Mercurial.
hu: A Weblate közvetlenül a verziókezelő rendszerével kommunikál, jelenleg a Git és Mercurial támogatott.
id: Weblate dapat berkomunikasi secara langsung dengan sistem kontrol versi Anda, saat ini mendukung Git dan Mercurial.
it: Weblate comunica direttamente con il tuo sistema di controllo di versione, attualmente sono supportati Git e Mercurial.
ja: Weblate は使用中のバージョン管理システムと連携します。現在 Git と Mercurial に対応しています。
nl: Weblate communiceert rechtstreeks met uw versiebeheersysteem, momenteel worden Git en Mercurial ondersteund.
pl: Weblate współpracuje bezpośrednio z systemami kontroli wersji, obecnie obsługiwane są Git i Mercurial.
pt: O Weblate comunica diretamente com o sistema de controlo de versão, atualmente são suportados Git e Mercurial.
pt_br: O Weblate interage diretamente com o sistema de controle de versão, suportando atualmente Git e Mercurial.
ru: Weblate взаимодействует напрямую с вашей системой контроля версий, в настоящий момент мы поддерживаем Git и Mercurial.
sk: Weblate komunikuje priamo so systémom na správu revízií, v súčasnej dobe podporuje Git a Mercurial.
sl: Weblate se pogovarja neposredno z vašim sistemom za nadzor različic; trenutno sta podprta Git in Mercurial.
sq: Weblate komunikon direkt me sistemin e kontrollit të versionit tuaj, aktualisht mbështeten Git dhe Mercurial.
sr: Веблејт комуницира директно са вашим системом за контролу верзија. Тренутно Гит и Меркјуриал су подржани.
tr: Weblate sürüm kontrol sisteminiz ile doğrudan konuşur; şu anda Git ve Mercurial destekleniyor.

source: Collaboration sites
ar: الاشتراك مع المواقع
az: Əməkdaşlıq etdiyimiz saytlar
be: Сайты сумеснай працы
be@latin: Sajty sumiesnaj pracy
bg: Уеб сайтове за съвместна работа
ca: Llocs web de col·laboració
cs: Webové služby
da: Samarbejdende websteder
de: Kollaborationsplattformen
es: Sitios colaboradores
fi: Yhteistyösivustot
fr: Sites de collaboration
he: אתרי שיתוף פעולה
hu: Együttműködési oldalak
id: Situs kolaborasi
it: Siti di collaborazione
ja: グループ作業サイト
nl: Samenwerkings sites
pl: Miejsca pracy grupowej
pt: Sites de colaboração
pt_br: Sites de colaboração
ru: Сайты для совместной работы
sk: Webové služby
sl: Sodelovalne strani
sq: Faqet e bashkëpunimit
sr: Сајтови за сарадњу
tr: İşbirliği siteleri

source: Weblate has native support for many software development sites such as GitHub, Bitbucket or Gitlab.
ar: ويبلات لديها الدعم الأصلي للعديد من مواقع تطوير البرمجيات مثل GitHub، Bitbucket أو Gitlab.
az: Weblate GitHub, Bitbucket və ya Gitlab kimi saytlar üçün lokal dəstəyə sahibdir.
be: Weblate падтрымлівае мноства сайтаў для распрацоўкі ПЗ, такіх як GitHub, BitBucket або Gitlab.
be@latin: Weblate padtrymlіvaje mnostva sajtaŭ dlia raspracoŭkі PZ, takіch jak GitHub, BitBucket abo Gitlab.
bg: Weblate поддържа много уеб сайтове за разработка на софтуер, като например GitHub, Bitbucket и Gitlab.
ca: El Weblate és compatible amb molts llocs web de desenvolupament de programari, com GitHub, Bitbucket o Gitlab.
cs: Weblate má podporu pro mnoho webových služeb pro vývoj softwaru například GitHub, Bitbucket nebo Gitlab.
da: Weblate har indbygget understøttelse for mange softwareudviklings websteder, såsom GitHub, Bitbucket eller Gitlab.
de: Weblate unterstützt von Haus aus zahlreiche Software-Entwicklungsplattformen wie GitHub, Bitbucket oder Gitlab.
es: Weblate tiene soporte nativo para muchos portales de desarrollo software, tales como GitHub, Bitbucket or Gitlab.
fi: Weblatella on natiivi tuki monille ohjelmistokehityssivustoille, kuten GitHubille, Bitbucketille ja Gitlabille.
fr: Weblate fonctionne nativement avec plusieurs sites de développement de logiciels tels que GitHub, Bitbucket ou Gitlab.
he: ל־Weblate יש תמיכה טבעית באתרי פיתוח תכנה רבים כמו למשל GitHub,‏ Bitbucket או Gitlab.
hu: A Weblate natív támogatással rendelkezik számos szoftverfejlesztési oldalhoz, úgymint GitHub, Bitbucket vagy Gitlab.
id: Weblate mendukung berbagai situs pengembangan perangkat lunak seperti GitHub, Bitbucket atau Gitlab.
it: Weblate ha un supporto nativo per diversi siti di sviluppo software come GitHub, Bitbucket o Gitlab.
ja: Weblate は、GitHub, Bitbucket, Gitlab などの多くのソフトウェア開発サイトをネイティブにサポートしています。
nl: Weblate bied directe ondersteuning van diverse software ontwikkel sites, zoals GitHub, Bitbucket en Gitlab.
pl: Weblate posiada natywne wsparcie dla wielu witryn tworzących oprogramowania, takich jak GitHub, Bitbucket lub Gitlab.
pt: O Weblate tem suporte nativo para vários sites de desenvolvimento de software, tais como GitHub, Bitbucket ou Gitlab.
pt_br: O Weblate tem suporte nativo para muitos sites de desenvolvimento como GitHub, Bitbucket e Gitlab.
ru: Weblate поддерживает множество сайтов для разработки ПО, таких как GitHub, Bitbucket или Gitlab.
sk: Weblate má podporu pre mnoho webových služieb na vývoj softvéru napríklad GitHub, Bitbucket alebo Gitlab.
sl: Weblate ima domorodno podporo za mnoge strani za razvoj programske opreme, kot so GitHub, Bitbucket ali Gitlab.
sq: Weblate ka mbështetje kombëtare për shumë faqe të zhvillimit të programeve (software) si GitHub, Bitbucket ose Gitlab.
sr: Веблејт има подршку за многе развојне сајтове попут Гитхаба, Битбакета или Гитлаба.
tr: Weblate'in GitHub, Bitbucket veya Gitlab gibi birçok yazılım geliştirme siteleri için yerel desteği vardır.

source: Responsive UI
ar: واجهة تفاعلية
az: Responsiv İstifadəçi İnterfeysi
be: Спагадлівы інтэрфейс
be@latin: Spahadlіvy іnterfiejs
bg: Отзивчив интерфейс
ca: Interfície d'usuari adaptativa
cs: Responzivní uživatelské rozhraní
da: Adaptiv brugergrænseflade
de: Adaptive UI
es: IU adaptable
fi: Responsiivinen käyttöliittymä
fr: Interface utilisateur adaptative
he: ממשק משתמש מסתגל
hu: Alkalmazkodó felület
id: UI Responsif
it: Interfaccia adattiva
ja: 操作性の高い UI
nl: Toegankelijke UI
pl: Czuły UI
pt: IU adaptável
pt_br: Interface sensível
ru: Отзывчивый интерфейс
sk: Responzívne UI
sl: Odzivni uporabniški vmesnik
sq: UI e përgjegjëshme
sr: Брзо сучеље
tr: Duyarlı Kullanıcı Arayüzü

source: Weblate has responsive UI which will work nicely on your desktop, tablet or phone.
ar: لدى Weblate واجهة تفاعلية تعمل جيداً على الحاسوب والأجهزة اللوحية وكذا على الهاتف.
be: Weblate мае спагадлівы інтэрфейс, які будзе працаваць добра на вашым ПК, планшэце ці тэлефоне.
be@latin: Weblate maje spahadlivy interfiejs, jaki budzie pracavać dobra na vašym PK, planšecie ci teliefonie.
bg: Потребителският интерфейс на Weblate е лесен и удобен за използване, и може да работи на компютър, таблет или телефон.
ca: El Weblate té una interfície d'usuari adaptativa que funciona bé a l'ordinador, tauleta o telèfon.
cs: Weblate má responzivní UI, které dobře funguje na vašem desktopu, tabletu nebo telefonu.
da: Weblate har en adaptiv brugergrænseflade, der fungerer fint på både computer, tablet og telefon.
de: Weblate verfügt über eine adaptive Benutzeroberfläche, die sich auf Ihrem Rechner, Tablet oder Smartphone jeweils hervorragend verwenden lässt.
es: Weblate tiene una interfaz adaptable que funcionará bien en su PC de escritorio, tableta o teléfono.
fi: Weblatessa on responsiivinen, eli mukautuva käyttöliittymä joka tarjoaa erinomaisen käyttökokemuksen niin pöytäkoneella, tabletilla kuin älypuhelimellakin.
fr: Weblate est un site web adaptatif et fonctionne sur ordinateur, tablette et téléphone.
he: ל־Weblate יש ממשק משתמש מסתגל שיכול לעבוד בצורה חלקה על שולחן העבודה, מחשב הלוח או הטלפון שלך.
id: Weblate memiliki UI responsif yang akan bekerja dengan baik pada desktop, tablet, atau ponsel.
it: Weblate ha un'interfaccia intuitiva che si adatta al tuo desktop, tablet o telefono.
ja: Weblate はデスクトップ PC やタブレット、携帯電話用の操作性の高い UI を使用しています。
nl: Weblate heeft een toegankelijke gebruikersinterface die goed werkt op uw desktop, tablet of telefoon.
pl: Weblate posiada reaktywny interfejs użytkownika, który działa dobrze na komputerze, tablecie lub telefonie.
pt: O Weblate tem uma IU adaptável que funciona bem em computadores, tablets ou telemóveis.
pt_br: O Weblate tem interface sensível que permite você trabalhar bem no computador, tablet ou celular.
ru: У интерфейса Weblate очень короткое время отклика, с ним приятно иметь дело как на ПК, так на планшете или телефоне.
sk: Weblate má svižné UI, ktoré dobre funguje na vašom desktope, tablete alebo telefóne.
sl: Weblate ima odzivni uporabniški vmesnik, ki lepo deluje na namiznem računalniku, tablici ali telefonu.
sr: Веблејт има брзо сучеље које лепо ради на рачунару, таблету или телефону.
tr: Weblate'in masaüstünüz, tabletiniz veya telefonunuzda güzelce çalışacak duyarlı kullanıcı arayüzü vardır.

source: Free hosting on Weblate
ar: الإستضافة المجانية على Weblate
be: Дармовае размяшчэнне на Weblate
cs: Hostování zdarma na Weblate
da: Gratis hosting på Weblate
ja: Weblate の無料ホスティング
pl: Darmowy hosting na Weblate
pt_br: Hospedagem gratuita do Weblate
ru: Бесплатный хостинг на Weblate
sl: Brezplačno gostovanje na Weblate

source: We love open source and we offer free plans for hosting translations.
ar: نحن نحب المصدر المفتوح و نقدم خططا مجانية لاستضافه الترجمات.
be: Мы любім адкрытыя зыходнікі і прапануем дармовыя планы для размяшчэньня перакладаў.
cs: Máme rádi open source a nabízíme tarify zdarma pro hostování překladů.
da: Vi elsker open source og vi tilbyder gratis planer til hosting af oversættelser.
ja: 私たちはオープン ソースをこよなく愛し、翻訳ホスティングの無料プランを提供しています。
pl: Uwielbiamy otwarte oprogramowanie i oferujemy bezpłatne plany hostingu tłumaczeń.
pt_br: Nós amamos o código aberto e oferecemos planos gratuitos para hospedagem de traduções.
ru: Нам нравится открытое ПО, поэтому мы предлагаем бесплатные планы для размещения переводов.
sl: Radi imamo odprto kodo in nudimo brezplačne načrte za gostovanje prevodov.

source: Ask for hosting
ar: اطلب استضافة
az: Hostinq barədə soruşun
be: Папрасіць хостынг
be@latin: Paprasić chostynh
bg: Попитайте за хостинг
ca: Demana allotjament
cs: Požádat o hostování
da: Spørg om hosting
de: Anfrage zu Hosting-Angeboten stellen
es: Pedir alojamiento
fi: Pyydä hostausta
fr: Demande d’hébergement
he: בקשה לאירוח
hu: Elhelyezés kérelmezése
id: Mengajukan hosting
it: Richiedi hosting
ja: ホスティングの依頼
nl: Hosting aanvragen
pl: Prośba o hosting
pt: Peça alojamento
pt_br: Pedir por hospedagem
ru: Попросить хостинг
sk: Požiadať o hosťovanie
sl: Zaprosite za gostovanje
sq: Pyet për pritës (hosting)
sr: Питајте за хостинг
tr: Barındırma için sorun

source: Hosting for free software
ar: استضافة البرمجيات الحرّة
az: Pulsuz proqram üçün hostinq
be: Хостынг для свабоднага праграмнага забеспячэння
be@latin: Chostynh dlia svabodnaha pragramnaha zabiespiačennia
bg: Хостинг за софтуер с отворен код
ca: Allotjament per a programari lliure
cs: Hostování svobodného software
da: Hosting for fri software
de: Hosting-Angebote für freie Software
es: Alojamiento para software libre
fi: Hostaus ilmaiselle ohjelmistolle
fr: Hébergement pour logiciel libre
he: אירוח לתכנה חופשית
hu: Hosting ingyenes szoftverekhez
id: Hosting untuk perangkat lunak bebas
it: Hosting per software libero
ja: フリー ソフトウェア向けのホスティング
nl: Huisvesting voor vrije software
pl: Hosting dla darmowego oprogramowania
pt: Alojamento para programas gratuitos
pt_br: Hospedagem para software livre
ru: Хостинг для свободного программного обеспечения
sk: Hosting pre slobodný softvér
sl: Gostovanje za prosto programje
sq: Pritës (hosting) për programe (software) falas
sr: Хостинг за слободни софтвер
tr: Özgür yazılım barındırma

source: If you are interested in using Weblate for your free software, you can ask us for hosting of your translations on <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. This will allow you to use Weblate without installing and maintaining it.
ar: إذا كنت مهتمين باستخدام Weblate من أجل برنامجكم الحر، فيمكنكم أن تطلبوا منا استضافة ترجماتكم على <a href="https://hosted.weblate.org/"> hosted.weblate.org</a>. سيسمح لكم ذلك باستخدام Weblate من دون تثبيته وصيانته.
be: Як жадаеце ўжываць Weblate для свайго свабоднага праграмнага забеспячэння, можаце папрасіць нас размясціць ваш пераклад на <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Гэта дазволіць ужываць Weblate без усталявання і падтрымання дзеяздольным.
be@latin: Jak žadajecie ŭžyvać Weblate dlia svajho svabodnaha prahramnaha zabiespiačennia, možacie paprasić nas razmiascić vaš pieraklad na <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Heta dazvolić užyvać Weblate biez ustaliavannia i padtrymannia dziejazdoĺnym.
bg: Ако искате да използвате Weblate за своя софтуер с отворен код, можете да се свържете с нас и да помолите за безплатен хостинг за Вашите преводи на <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Така ще можете да използвате Weblate без да има нужда да го инсталирате и поддържате.
ca: Si us interessa utilitzar el Weblate amb el vostre programari lliure, podeu demanar-nos que allotgem traduccions <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Això us permetrà utilitzar el Weblate sense instal·lar-lo ni mantenir-lo.
cs: Pokud chcete používat Weblate pro váš svobodný software, můžete nás požádat o hostování vašich překladů na <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. To vám umožní používat Weblate bez nutnosti ho instalovat a udržovat.
da: Hvis du er interesseret i at bruge Weblate til din fri software, kan du bede os om hosting af dine oversættelser på<a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Dette giver mulighed for at bruge Weblate uden at skulle installere og vedligeholde den.
de: Wenn Sie Weblate für Ihr freies Software-Projekt einsetzen möchten, können wir das Hosting für Ihre Übersetzungen auf Anfrage gerne unter <a href="https://hosted.weblate.org/">hosted.weblate.org</a> einrichten. Dies ermöglicht Ihnen die Nutzung von Weblate ohne eigene Installation und ohne Wartungsaufwand.
es: Si está interesado en utilizar Weblate para su software libre, puede solicitarnos hospedar sus traducciones en <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Esto le permitirá utilizar Weblate sin tener que instalarlo ni mantenerlo.
fi: Jos kiinnostuit Weblatesta ja haluat käyttää sitä ilmaiseksi, pyydä meitä lisäämään käännösprojektisi palveluumme <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Näin voit käyttää Weblatea ilman asennus- ja ylläpitohuolia.
fr: Si vous êtes intéressés par l'utilisation de Weblate pour votre logiciel libre, vous pouvez nous demander d'héberger vos traductions sur <a href="https://hosted.weblate.org/"> hosted.weblate.org</a>. Ainsi vous pourrez utiliser Weblate sans avoir ni à l’installer ni à le maintenir.
he: אם מעניין אותך להשתמש ב־Weblate לצורך מיזם התכנה החופשית שלך, ניתן לבקש מאתנו לארח את התרגומים שלך תחת <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. פעולה זו תאפשר לך להשתמש ב־Weblate ללא התקנה ותחזוקה.
id: Jika Anda berminat menggunakan Weblate untuk perangkat lunak bebas Anda, Anda dapat meminta kami untuk menghost penerjemahan Anda di <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Ini akan memudahkan Anda untuk menggunakan Weblate tanpa memasang dan memeliharanya.
it: Se sei interessato a usare Weblate per il tuo software libero, puoi richiedere di essere incluso in<a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Questo ti permetterà di usare Weblate senza doverlo installare e manutenere.
ja: ご自分のフリーソフトウェアに対して Weblate をお使いになりたい場合は、まず私どもにご連絡いただき、 <a href="https://hosted.weblate.org/">hosted.weblate.org</a> でのホスティングをご依頼ください。これによって、インストールやメンテナンスの手間なく Weblate を使用することができます。
nl: Als u interesse hebt in het gebruik van Weblate voor uw vrije software, kunt u ons vragen uw vertalingen op <a href="https://hosted.weblate.org/">hosted.weblate.org</a> te hosten. Hierdoor kunt u Weblate gebruiken zonder het te installeren en te onderhouden.
pl: Jeśli jesteś zainteresowany wykorzystaniem Weblate do darmowego oprogramowania, możesz poprosić nas o utrzymywanie Twojego tłumaczenia na witrynie <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Pozwoli Ci to na korzystanie z Weblate bez potrzeby instalowania i utrzymywania go.
pt: Se está interessado em utilizar o Weblate para o seu programa grátis, pode solicitar alojamento das traduções em <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Isto permitir-lhe-á utilizar o Weblate sem ter que o instalar ou manter.
pt_br: Se você está interessado em utilizar o Weblate para seu software livre, você pode solicitar-nos hospedar suas traduções no <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Isso permitirá a você utilizar o Weblate sem ter que instalá-lo ou mantê-lo.
ru: Если вы заинтересованы в использовании Weblate для вашего свободного программного обеспечения, вы можете попросить нас хранить ваши переводы на <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Это позволит вам использовать Weblate, не тратя усилий на установку и поддержку.
sk: Ak chcete používať Weblate pre váš slobodný softvér, môžete nás požiadať o hosting na <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. To Vám umožní používať Weblate bez nutnosti ho inštalovať a udržiavať.
sl: Če vas zanima uporaba Weblate za vaše prosto programje, nas lahko prosite, da gostujemo vaše prevode na <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. To vam bo omogočilo, da uporabljate Weblate brez nameščanja in vzdrževanja.
tr: Özgür yazılımınız için Weblate'i kullanmak ilgilenizi çekiyorsa, bizden çevirilerinizin <a href="https://hosted.weblate.org/">hosted.weblate.org</a> adresinde barındırılmasını isteyebilirsiniz. Bu, kurmadan ve bakımını yapmadan Weblate'i kullanmanıza izin verir.

source: Conditions for free hosting
ar: شروط الاستضافة المجانية
az: Pulsuz hostinq şərtləri
be: Умовы для дармавога хостынгу
be@latin: Umovy dlia darmavoha chostynhu
bg: Условия за безплатно използване на нашия уеб сайт
ca: Condicions per a l'allotjament gratuït
cs: Podmínky pro bezplatné hostování
da: Betingelser for gratis hosting
de: Bedingungen für kostenloses Hosting
es: Condiciones para el alojamiento gratuito
fi: Edellytykset ilmaiseen hostaukseen
fr: Conditions pour un hébergement gratuit
he: תנאים לצורך אירוח חינמי
hu: Az ingyenes elhelyezés feltételei
id: Ketentuan untuk hosting gratis
it: Condizioni per l'hosting gratuito
ja: 無料ホスティングの条件
nl: Voorwaarden voor gratis hosting
pl: Warunki darmowego hostingu
pt: Condições para alojamento gratuito
pt_br: Condições para hospedagem grátis
ru: Условия для бесплатного хостинга
sk: Podmienky pre bezplatný hosting
sl: Pogoji za brezplačno gostovanje
sq: Kushtet për pritës (hosting) falas
sr: Услови за бесплатан хостинг
tr: Ücretsiz barındırma için koşullar
