Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Translated content has to be released under <a href="https://en.wikipedia.org/wiki/Free_software_license">free license</a>.
ar: المحتوى المُترجم يجب أن يصدر <a href="https://en.wikipedia.org/wiki/Free_software_license">بترخيص حر</a>.
az: Çevrilmiş content <a href="https://en.wikipedia.org/wiki/Free_software_license">pulsuz lisans</a> altında yayınlanmaq məcburiyyətindədir.
be: Перакладзены кантэнт мае ісці пад <a href="https://en.wikipedia.org/wiki/Free_software_license">свабоднай ліцэнзіяй</a>.
be@latin: Pierakladzieny kantent maje іscі pad <a href="https://en.wikipedia.org/wiki/Free_software_license">svabodnaj lіcenzіjaj</a>.
bg: Съдържанието за превод трябва да бъде под <a href="https://en.wikipedia.org/wiki/Free_software_license">свободен лиценз</a>.
ca: El contingut traduït s'ha d'alliberar sota una <a href="https://en.wikipedia.org/wiki/Free_software_license">llicència lliure</a>.
cs: Překládaný obsah musí být vydán pod <a href="https://cs.wikipedia.org/wiki/Svobodn%C3%BD_software">svobodnou licencí</a>.
da: Oversat indhold skal udgives under en <a href="https://en.wikipedia.org/wiki/Free_software_license">fri licens</a>.
de: Übersetzte Inhalte müssen unter einer freien Software-Lizenz veröffentlicht werden, siehe <a href="https://de.wikipedia.org/wiki/Freie_Software">Freie Software</a> (Wikipedia).
es: El contenido traducido tiene que ser publicado bajo una <a href="https://en.wikipedia.org/wiki/Free_software_license">licencia libre</a>.
fi: Käännettyä sisältöä pitää julkaista seuraavan lisenssin alaisuudessa <a href="https://en.wikipedia.org/wiki/Free_software_license"> ilmainen lisenssi</a>.
fr: Le contenu traduit doit être publié sous une <a href="https://en.wikipedia.org/wiki/Free_software_license">licence libre</a> .
he: על תוכן מתורגם להיות משוחרר תחת <a href="https://en.wikipedia.org/wiki/Free_software_license">רשיון חופשי</a>.
hu: A lefordított tartalmat a <a href="https://en.wikipedia.org/wiki/Free_software_license">szabad licenc</a> alatt kell kiadni.
id: Konten yang diterjemahkan harus dirilis di bawah <a href="https://id.wikipedia.org/wiki/Lisensi_perangkat_lunak_bebas">lisensi bebas</a>.
it: Il contenuto tradotto deve essere rilasciato sotto una <a href="https://en.wikipedia.org/wiki/Free_software_license">licenza libera</a>.
ja: 翻訳された内容は、<a href="https://ja.wikipedia.org/wiki/%E3%83%95%E3%83%AA%E3%83%BC%E3%82%BD%E3%83%95%E3%83%88%E3%82%A6%E3%82%A7%E3%82%A2%E3%83%A9%E3%82%A4%E3%82%BB%E3%83%B3%E3%82%B9">自由なライセンス</a>でリリースされる必要があります。
nl: Vertaalde inhoud moet worden vrijgegeven onder een <a href="https://en.wikipedia.org/wiki/Free_software_license">vrije licentie</a>.
pl: Przetłumaczona zawartość musi być wydana na warunkach <a href="https://en.wikipedia.org/wiki/Free_software_license">wolnej licencji</a>.
pt: O conteúdo traduzido tem que ser disponibilizado nos termos de uma <a href="https://en.wikipedia.org/wiki/Free_software_license">licença de programa gratuito</a>.
pt_br: O conteúdo traduzido tem que ser lançado sob uma <a href="https://pt.wikipedia.org/wiki/Licença_de_software_livre">licença de software livre</a>.
ru: Перевод должен быть выпущен под <a href="https://en.wikipedia.org/wiki/Free_software_license">свободной лицензией</a>.
sk: Prekladaný obsah musí byť vydaný pod <a href="https://en.wikipedia.org/wiki/Free_software_license">slobodnou licenciou</a>.
sl: Prevedena vsebina mora biti izdana pod <a href="https://en.wikipedia.org/wiki/Free_software_license">prostim dovoljenjem</a>.
sq: Përmbajtja e përkthyer duhet të lëshohet në qarkullim sipas <a href="https://en.wikipedia.org/wiki/Free_software_license">liçensës falas</a>.
sr: Преведени садржај мора бити издат под <a href="https://en.wikipedia.org/wiki/Free_software_license">слободном лиценцом</a>.
tr: Çevrilmiş içerik <a href="https://en.wikipedia.org/wiki/Free_software_license">özgür lisans</a> altında dağıtılmak zorundadır.

source: Source code has to be publicly available in a supported version control system.
ar: يجب أن تكون الشفرة المصدرية متوفرة بشكل عام في إحدى نظم إدارة النسخ المدعومة.
az: Qaynaq kodu, dəstəklənən versiya idarəetmə sistemində açıqca istifadə edilə bilməlidir.
be: Зыходны код мусіць быць публічна даступным у падтрымванай сістэме кантролю версій.
be@latin: Zychodny kod musіć być publіčna dastupnym u padtrymvanaj sіstemie kantroliu viersіj.
bg: Изходният код трябва да бъде публично достъпен в една от поддържаните системи за контрол на версиите.
ca: El codi font ha de ser disponible públicament en un sistema de control de versions compatible.
cs: Je třeba, aby zdrojové kódy byly veřejně dostupné v podporovaném systému správy revizí.
da: Kildekoden skal være offentligt tilgængelig i et understøttet versionsstyringssystem.
de: Der Quellcode muss in einer von uns unterstützen Versionsverwaltung öffentlich zugänglich sein.
es: El código fuente tiene que estar disponible públicamente en un sistema de control de versiones compatible.
fi: Lähdekoodi on julkisesti saatavilla tuetussa versionhallintajärjestelmässä.
fr: Le code source doit être disponible publiquement dans un système de contrôle de versions supporté.
he: על קוד מקור להיות זמין באופן פומבי במערכת version control נתמכת.
hu: A forráskódnak szabadon elérhetőnek kell lennie támogatott verziókövető rendszerben.
id: Kode sumber harus tersedia untuk umum dalam sistem kontrol versi yang didukung.
it: Il codice sorgente deve essere pubblicamente disponibile attraverso un sistema di controllo versione compatibile.
ja: ソースコードは、サポートされている VCS で公開されている必要があります。
nl: Broncode moet publiekelijk beschikbaar zijn in een ondersteund versiebeheersysteem.
pl: Kod źródłowy musi być publicznie dostępny we wspieranym systemie kontroli wersji.
pt: O código fonte deve estar disponível publicamente num sistema de controlo de versão suportado.
pt_br: O código-fonte deve estar disponível publicamente em um sistema de controle de versão suportado.
ru: Исходный код должен быть публично доступен в одной из поддерживаемых систем контроля версий.
sk: Zdrojový kód musí byť verejne dostupný v podporovanom systéme správy revízií.
sl: Izvorna koda mora biti javno dostopna v podprtem sistemu za nadzor različic.
sq: Kodi i burimit duhet të jetë publikisht i vlefshëm në sistemin e mbështetur për kontrollin e versionit.
sr: Изворни код мора бити јавно објављен у подржаном систему контроле верзија.
tr: Kaynak kodu, desteklenen sürüm kontrol sisteminde açıkça kullanılabilir olmak zorundadır.

source: There is no guarantee for service availability or quality.
ar: ليس هناك ضمان لتوفر الخدمة أو الجودة.
az: Xidmət istifadəliliyi və keyfiyyəti üçün qaranti vermirik.
be: Няма гарантый на даступнасць сервісу альбо якасць.
be@latin: Niama harantyj na dastupnasć siervіsu aĺbo jakasć.
bg: Няма гаранции за достъпността на услугата или качеството ѝ.
ca: No hi ha garanties de disponibilitat o qualitat del servei.
cs: Není poskytována žádná záruka kvality nebo dostupnosti služby.
da: Der er ingen garantier for tjenestens tilgængelighed eller kvalitet.
de: Ein Garantieanspruch bezüglich Verfügbarkeit oder Qualität der Bereitstellung ist ausgeschlossen.
es: No hay garantías de disponibilidad o calidad del servicio.
fi: Ei ole takeita palvelun saatavuudelle tai laadulle.
fr: Aucune garantie de disponibilité ou de qualité du service n’est fournie.
he: אין אחריות לזמינות או לאיכות השירות.
hu: Nincs garantált rendelkezésre állás vagy szolgáltatási szint.
id: Tidak ada jaminan untuk ketersediaan atau kualitas layanan.
it: Non c'è alcuna garanzia riguardo la qualità e la disponibilità del servizio.
ja: サービスの可用性と品質に保証はありません。
nl: Geen garantie op beschikbaarheid of kwaliteit van de dienst.
pl: Nie ma żadnej gwarancji dostępności i jakości usługi.
pt: Não há garantia de disponibilidade ou qualidade de serviço.
pt_br: Não há garantia de disponibilidade ou qualidade de serviço.
ru: Нет гарантии доступности службы или ее качества.
sk: Nie je poskytovaná žiadna záruka kvality alebo dostupnosti služieb.
sl: Ni nobenega zagotovila o razpoložljivosti ali kakovosti storitev.
sq: Nuk ka garanci për vlefshmërinë e shërbimit apo cilësinë.
sr: Нема гаранције за квалитет или доступност сервиса.
tr: Hizmet kullanılabilirliği ya da kalitesi için güvence yoktur.

source: Asking for hosting
ar: طلب الاستضافة
az: Hostinq üçün sual
be: Як папрасіць хостынг
be@latin: Jak paprasіć chostynh
bg: Как да помолите за хостинг
ca: Petició d'allotjament
cs: Žádost o hostování
da: Spørg om hosting
de: Hosting-Angebote beauftragen
es: Pedir alojamiento
fi: Pyydä hostausta
fr: Demande d’hébergement
he: בקשה לאירוח
hu: Elhelyezés kérelmezése
id: Mengajukan hosting
it: Richieste di hosting
ja: ホスティングの依頼
nl: Hosting aanvragen
pl: Prośba o hosting
pt: Pedido de alojamento
pt_br: Pedindo por hospedagem
ru: Просьба о хостинге
sk: Žiadosť o hosťovanie
sl: Možnost gostovanja
sq: Pyetje rreth pritësit (hosting)
sr: Питајте за хостинг
tr: Barındırma için sorun

source: Please use <a href="%(url)s">contact form on Hosted Weblate</a> to request hosting. You will need following information:
ar: من فضلك استخدم <a href="%(url)s"> نموذج التواصل على Hosted Weblate</a> لكي تطلب الاستضافة. سوف تحتاج المعلومات الآتية:
az: Zəhmət olmasa hostinq üçün <a href="%(url)s">Hosted Weblate Əlaqə Formunu</a> istifadə edin. Aşağıdakı məlumatlara ehtiyacımız olacaq:
be: Калі ласка, выкарыстоўвайце <a href="%(url)s">кантактную форму на Hosted Weblate</a>, каб прасіць хостынг. Вам спатрэбіцца наступная інфармацыя:
be@latin: Kali laska, vykarystoŭvajcie <a href="%(url)s">kantaktnuju formu na Hosted Weblate</a>, kab prasić chostynh. Vam spatrebicca nastupnaja infarmacyja:
bg: Моля, използвайте <a href="%(url)s">формуляра за връзка и хостинг на Weblate</a>, за да помолите за това. Ще ни е нужна следната информация:
ca: Utilitzeu <a href="%(url)s">el formulari de contacte a Hosted Weblate</a> per a demanar allotjament. Us caldrà la informació següent:
cs: Pokud chcete požádat o hostování, <a href="%(url)s">použijte kontaktní formulář na Hosted Weblate</a>. Budete potřebovat alespoň následující informace:
da: Brug <a href="%(url)s">kontaktformularen på Hosted Weblate</a> for at anmode om hosting. Du skal bruge følgende oplysninger:
de: Zur Beauftragung des Hostings bitte das <a href="%(url)s">Kontaktformular für Hosted Weblate</a> verwenden. Folgende Informationen werden benötigt:
es: Por favor, use <a href="%(url)s">el formulario de contacto en Hosted Weblate</a> para solicitar alojamiento. Necesitará la siguiente información:
fi: Ole hyvä ja käytä <a href="%(url)s">yhteystietolomaketta Weblate -palvelusta</a> pyytäessäsi palvelun avaamista. Tulet tarvitsemaan seuraavia tietoja:
fr: Merci d’utiliser <a href="%(url)s">notre formulaire de contact</a> afin de demander un hébergement sur Hosted Weblate. Vous devrez nous fournir les informations suivantes :
he: נא להשתמש ב<a href="%(url)s">טופס יצירת הקשר ב־Weblate המתארח</a> כדי לבקש אירוח. יהיה עליך לספק את הפרטים הבאים:
id: Gunakan <a href="%(url)s">formulir kontak pada Hosted Weblate</a> untuk permintaan hosting. Anda akan memerlukan informasi berikut:
it: Usa il <a href="%(url)s">modulo di contatto su Hosted Weblate</a> per richiedere hosting. Saranno necessari i seguenti dati:
ja: ホスティングの依頼は <a href="%(url)s">Hosted Weblate 連絡フォーム</a> をお使いください。なお、下記の情報をご提供ください:
nl: Gelieve het <a href="%(url)s">contact formulier op gehoste Weblate</a> te gebruiken om hosting aan te vragen. U hebt de volgende informatie nodig:
pl: Użyj proszę <a href="%(url)s"> formularza kontaktowego z Hosted Weblate</a>, aby zażądać hostingu. Będziesz potrzebować następujących informacji:
pt: Utilize o <a href="%(url)s">formulário de contacto em Hosted Weblate</a> para solicitar o alojamento. Precisará das seguintes informações:
pt_br: Use o <a href="%(url)s">formulário de contato no Hosted Weblate</a> para requisitar hospedagem. Você irá precisar das seguintes informações:
ru: Чтобы запросить хостинг, пожалуйста, используйте <a href="%(url)s">форму для связи на Hosted Weblate</a>. Потребуется следующая информация:
sk: Použite prosím <a href="%(url)s">kontaktný formulár na Hosted Weblate</a> pre žiadosť o hostovanie. Budete potrebovať nasledujúce informácie:
sl: Prosimo, uporabite <a href="%(url)s">kontaktni obrazec na Gostovanem Weblate</a>, da zaprosite za gostovanje. Potrebovali boste naslednje podatke:
sq: Ju lutem përdor <a href="%(url)s">formularin e kontaktit të pritësit Weblate</a> për të kërkuar pritës. Do të keni nevojë për informacionin që vijon:
sr: Користите <a href="%(url)s">формулар за контакт</a> да затражите хостинг. Требаће вам следеће информације:
tr: Lütfen barındırma isteği için <a href="%(url)s">Hosted Weblate üzerindeki iletişim formunu</a> kullanın. Aşağıdaki bilgilere ihtiyacınız olacak:

source: Information about your project.
ar: معلومات حول مشروعك.
az: Layihəniz haqqında informasiya.
be: Інфармацыю пра праект.
be@latin: Іnfarmacyju pra prajekt.
bg: Информация относно проекта Ви.
ca: Informació relativa al projecte.
cs: Informace o vašem projektu.
da: Informationer om dit projekt.
de: Grundlegende Informationen über Ihr Projekt.
es: Información sobre su proyecto.
fi: Projektisi tiedot.
fr: Informations sur votre projet.
he: מידע על המיזם שלך.
hu: Információ az Ön projektjéről.
id: Informasi tentang proyek Anda.
it: Informazioni riguardo il vostro progetto.
ja: プロジェクトについての情報
nl: Informatie over uw project.
pl: Informacje na temat projektu.
pt: Informação sobre o seu projecto.
pt_br: Informações sobre seu projeto.
ru: Информация о вашем проекте.
sk: Informácie o vašom projekte.
sl: Informacije o vašem projektu.
sq: Informacion rreth projektit tuaj.
sr: Подаци о вашем пројекту.
tr: Projeniz hakkında bilgi.

source: Project website.
ar: موقع المشروع.
az: Layihə web saytı.
be: Вэб-сайт праекта.
be@latin: Veb-sajt prajekta.
bg: Уеб сайт на проекта.
ca: Lloc web del projecte.
cs: Webové stránky projektu.
da: Projektets websted.
de: Projekt-Website
es: Página web del proyecto.
fi: Projektin verkkosivu.
fr: Site web du projet.
he: אתר המיזם.
hu: Projekt weboldala.
id: Situs web proyek.
it: Sito web del progetto.
ja: プロジェクトのウェブサイト
pl: Witryna projektu.
pt: Página Web do projecto.
pt_br: Site do projeto.
ru: Веб-сайт проекта.
sk: Webové stránky projektu.
sl: Spletna stran projekta.
sq: Uebfaqja e projektit.
sr: Веб сајт пројекта.
tr: Proje web sitesi.

source: URL of repository with translations.
ar: رابط المشروع مع الترجمة.
az: Tərcümələrin olduğu repositorinin URL-i.
be: URL рэпазіторыя з перакладамі.
be@latin: URL repazіtoryja z pierakladamі.
bg: Адрес на хранилището с преводите.
ca: L'URL del repositori amb les traduccions.
cs: URL repozitáře s překlady.
da: URL for arkiv med oversættelser.
de: Adresse der Paketquelle mit den Übersetzungen.
es: URL del almacén que contiene las traducciones.
fi: URL osoite käännösten arkistoon.
fr: URL du référentiel de traductions.
he: כתובת למאגר עם תרגומים.
hu: A fordításokat tartalmazó tár URL-je.
id: URL repositori dengan terjemahan.
it: URL del repository con le traduzioni.
ja: 翻訳データを含むリポジトリの URL
nl: URL van de opslagruimte met vertalingen.
pl: URL repozytorium z tłumaczeniami.
pt: URL do repositório com as traduções.
pt_br: URL do repositório com as traduções.
ru: URL репозитория со строками для перевода.
sk: URL repozitára s prekladmi.
sl: URL skladišča s prevodi.
sq: URL e depozitës me përkthime.
sr: УРЛ складишта са преводима.
tr: Çevirilerin olduğu repository'nin URL'si.

source: Path to translations within the repository.
ar: رابط الترجمة في داخل المشروع.
be: Шлях да перакладаў унутры рэпазіторыя.
be@latin: Puć da pierakladaŭ unutry repazіtoryja.
bg: Път до преводите в самото хранилище.
ca: La ruta a les traduccions dins el repositori.
cs: Popis umístění překladů v repozitáři.
da: Sti til oversættelser inden for arkivet.
de: Pfad zu den Übersetzungen in der Paketquelle.
es: Ruta a las traducciones dentro del almacén.
fi: Polku käännökset arkistossa.
fr: Chemin vers les traductions dans le référentiel.
he: נתיב לתרגומים במאגר.
hu: A fordítások elérési útvonala a tárban.
id: Jalur ke terjemahan di dalam repositori.
it: Percorsi alle traduzioni all'interno del repository.
ja: リポジトリ内の翻訳へのパス
nl: Pad naar de vertalingen binnen de opslagruimte.
pl: Ścieżka do tłumaczeń wewnątrz repozytorium.
pt: Caminho para as traduções dentro do repositório.
pt_br: Caminho para as traduções dentro do repositório.
ru: Путь к переводам внутри репозитория.
sk: Cesta k prekladom v repozitári.
sl: Pot do prevodov v skladišču.
sq: Rruga për tek përkthimet brenda depozitës.
sr: Путања до превода унутар складишта.
tr: Havuzdaki çevirilerin yolu.

source: The free plan does not allow you to change project visibility or to limit users which can contribute to the translation.
ar: الباقة المجانية لا تُمكنك من تغيير ظهور المشروع أو تحديد المستخدمين الذين يمكنهم المشاركة في الترجمة.
be: Бясплатны план не дазволіць вам змяніць бачнасць праекта ці абмяжоўваць карысталькаў, што могуць удзельнічаць у перакладзе.
be@latin: Biasplatny plan nie dazvolić vam zmianić bačnasć prajekta ci abmiažoŭvać karystaĺkaŭ, što mohuć udzieĺničać u pierakladzie.
bg: Безплатният план не Ви позволява да променяте видимостта на проекта, или да ограничавате това кои потребители могат да участват в превода.
ca: El pla gratuït no permet canviar la visibilitat d'un projecte o limitar els usuaris que poden col·laborar en la traducció.
cs: Tarif zdarma neumožňuje měnit viditelnost projektu nebo omezovat uživatele kteří mohou přispět do překladu.
da: Den gratis plan tillader dig ikke at skifte projektets synlighed eller at begrænse brugerne som kan bidrage til oversættelsen.
de: Der kostenlose Tarif, erlaubt es nicht, die Sichtbarkeit oder die Anzahl der Nutzer die bei der Übersetzung mithelfen festzulegen.
fi: Käyttämällä ilmaista lisenssiä et voit muuttaa käännösprojektisi näkyvyyttä tai rajoittaa käyttäjiä jotka voivat tehdä käännöstyötä.
fr: Le plan gratuit ne vous permet pas de modifier la visibilité du projet ou de limiter les utilisateurs qui peuvent contribuer à la traduction.
he: המסלול החינמי לא מאפשר לך לשנות את חשיפת המיזם או להגביל אילו משתמשים יכולים לתרום לתרגום.
id: Paket gratis tidak mengizinkan Anda mengubah kenampakan proyek atau membatasi pengguna yang dapat berkontribusi ke terjemahan.
it: Il piano gratuito non ti permette di modificare la visibilità del tuo progetto o di porre limiti a quali utenti possono contribuire alla traduzione.
ja: 無料プランでは、プロジェクトの表示を設定したり、翻訳に貢献できるユーザーを制限したりできません。
nl: Het gratis plan laat u niet toe de zichtbaarheid van uw project aan te passen, of te beperken welke gebruikers bijdragen kunnen leveren aan de vertaling.
pl: Plan darmowy nie pozwala na zmianę widzialności projektu lub na ograniczanie użytkowników, mogących się przyczyniać do tłumaczenia.
pt: O plano gratuito não lhe permite alterar a visibilidade do projeto ou limitar utilizadores que possam contribuir para a tradução.
pt_br: O plano gratuito não permite a você alterar a visibilidade do projeto ou limitar usuários que possam contribuir para a tradução.
ru: Бесплатный план не позволяет менять настройки видимости проекта или ограничивать пользователей, которые могут участвовать в переводе.
sl: Brezplačen paket vam ne dovoljuje spreminjanja vidnosti projekta ali omejitev uporabnikov, ki lahko prispevajo k prevodu.
tr: Ücretsiz plan, proje görünürlüğünü değiştirmenize veya çeviriye katkıda bulunabilecek kullanıcıları sınırlamanıza izin vermez.

source: This limitation can be lifted by purchasing the "Basic" hosting plan - you will still have free software limits, but you will get extended user management capabilities.
ar: يمكن رفع هذا التقييد عن طريق شراء خطة الاستضافة "الأساسية" - ستظل لديك حدود برامج مجانية، لكن ستحصل على إمكانات إدارة مستخدم موسعة.
be: Гэтае абмежаванне можна пераадолець набыўшы «Базавы» план хостынгу — у вас усё роўна будуць абмежаванні бясплатнага плану, але вы атрымаеце пашыраныя магчымасці кіравання карыстальнікамі.
be@latin: Hetaje abmiežavannie možna pieraadolieć nabyŭšy «Bazavy» plan chostynhu — u vas usio roŭna buduć abmiežavanni biasplatnaha planu, alie vy atrymajecie pašyranyja mahčymasci kiravannia karystaĺnikami.
bg: Това ограничение може да бъде премахнато чрез закупуване на „Основния“ план за хостинг – така все още ще имате ограниченията на свободния софтуер, но ще получите разширени възможности за управление на потребителите.
ca: Es pot suprimir aquesta limitació adquirint el pla d'allotjament «Basic» que encara té límits de programari gratuït, però tindreu funcionalitats de gestió d'usuaris ampliades.
cs: Tohoto omezení se lze zbavit zakoupením „základního“ hostingového tarifu – pořád je třeba splňovat podmínky svobodného software, ale získáte rozšířené možnosti správy uživatelů.
da: Begrænsningen kan ophæves ved at købe "Grundlæggende"-hostingplanen - du vil stadig have begrænsningerne for fri software, man du udvidet brugerhåndterings-formåenheder.
de: Diese Einschränkung kann aufgehoben werden indem man den "Basis" Hosting-Tarif kauft - es gibt zwar immer noch Software-Limits, doch Sie bekommen erweiterte User-Managment Möglichkeiten.
fi: Tämä rajoitus voidaan poistaa ostamalla "Perus" -palvelu. Siihen kuuluu ilmaisen ohjelmiston rajoitteet, mutta saat käyttöösi laajennetut käyttäjänhallintaominaisuudet.
fr: Cette limitation peut être levée en achetant le plan d'hébergement "basique" - vous aurez toujours des limites de logiciel gratuit, mais vous aurez davantage de possibilités de gestion utilisateur.
he: ניתן להסיר מגבלה זו על ידי רכישת מסלול האירוח ה„בסיסי” - עדיין תחולנה עליך מגבלות תכנה חופשית אך יתווספו לך יכולות מורחבות לניהול משתמשים.
id: Keterbatasan ini dapat diangkat dengan membeli paket hosting "Dasar" - Anda masih punya batas-batas perangkat lunak bebas, tapi Anda akan mendapatkan kapabilitas manajemen pengguna yang diperluas.
it: Questo limite può essere eliminato acquistando il piano di hosting "Base"; avrai ancora i limiti del software libero, ma otterrai capacità di gestione degli utenti avanzate.
ja: この制限は、"ベーシック" ホスティング プランを購入すると解除できます。無料ソフトウェア プランの制限はありますが、拡張したユーザ管理機能を使用できます。
nl: Deze beperking kan opgeheven worden door het ‘basis’-hostingsplan te kopen - u zult nog steeds enkel vrije software kunnen vertalen, maar met uitgebreide mogelijkheden voor gebruikersbeheer.
pl: To ograniczenie może być usunięte poprzez wykupienie planu hostingowego "Basic" – nadal możesz mieć ograniczenia (w dostępie do) wolnego oprogramowania, lecz otrzymasz rozszerzone możliwości zarządzania użytkownikami.
pt: A limitação pode ser removida com a compra do plano de alojamento "Basic" - ainda terá os limites do software gratuito mas obterá capacidades de gestão de utilizador alargadas.
pt_br: Esta limitação pode ser levantada comprando o plano de hospedagem "Básico" - você ainda terá os limites de software livre, mas terá recursos estendidos de gerenciamento de usuários.
ru: Это ограничение можно преодолеть приобретением «Базового» плана — у вас все еще будут ограничения свободного ПО, но вы получите расширенные возможности управления пользователями.
sl: To omejitev lahko opravite z nakupom načrta gostovanja »Osnovno« – še vedno boste imeli omejitve prostega programja, ampak dobili boste razširjene zmožnosti upravljanja uporabnikov.
tr: Bu sınırlama, "Temel" barındırma planı satın alınarak kaldırılabilir - Yine özgür yazılım sınırlarınız olacak, ama genişletilmiş kullanıcı yönetimi özellikleri edineceksiniz.
