Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: PayPal allows you to send money from credit card, PayPal balance or a bank account.
az: PayPal, kredit kartı, PayPal balansından və ya bank hesabından pul göndərməyinizə şrait yaradır.
be: PayPal дазваляе пераказаць грошы з банкаўскай карткі, рахунку PayPal альбо банкаўскага рахунку.
be@latin: PayPal dazvaliaje pierakazać hrošy z bankaŭskaj kartkі, rachunku PayPal aĺbo bankaŭskaha rachunku.
bg: PayPal Ви позволява да изпращате пари, използвайки кредитна карта, средствата си в PayPal или банкова сметка.
ca: PayPal us permet enviar diners des d'una targeta de crèdit, d'un saldo de PayPal o d'un compte bancari.
da: Med PayPal kan du sende penge fra kreditkort, PayPal saldo eller en bankkonto.
de: PayPal ermöglicht die Zahlung per Kreditkarte, Paypal-Konto oder Girokonto.
es: PayPal le permite enviar dinero desde una tarjeta de crédito, balance en PayPal o cuenta bancaria.
fi: PayPalin avulla voit lähettää rahaa luottokortilta, PayPal-saldosta tai pankkitililtä.
fr: PayPal vous permet d’envoyer de l’argent depuis une carte de crédit, votre solde PayPal ou un compte bancaire.
he: עם PayPal ניתן לשלוח כסף מכרטיס אשראי, מיתרת PayPal או מחשבון בנק.
hu: A PayPal segítségével hitelkártyáról, PayPal számláról és bankszámláról tud pénzt küldeni.
id: PayPal memungkinkan Anda dapat mengirimkan uang dari kartu kredit, saldo PayPal atau rekening bank.
it: PayPal permette di inviare denaro attraverso carta di credito, credito PayPal o conto bancario.
ja: PayPal を使うと、クレジットカードか PayPal 残高、あるいは銀行口座から送金することができます。
nl: Met PayPal kunt u geld verzenden via kredietkaart, PayPal-saldo of een bankrekening.
pl: PayPal pozwala wysłać pieniądze z karty kredytowej, konta PayPal lub konta bankowego.
pt: O PayPal permite-lhe enviar dinheiro através do cartão de crédito, do saldo PayPal ou de uma conta bancária.
ru: PayPal позволяет отправлять деньги с кредитной карты, счета в системе PayPal или банковского счета.
sk: PayPal Vám umožní poslať príspevok pomocu kreditnej karty, hotovosti z PayPal účtu alebo z bankového účtu.
sl: PayPal vam omogoča pošiljanje denarja s kreditno kartico, bilanco PayPal ali z bančnim računom.
sq: PayPal ju lejon të dërgoni para nga karta e kreditit, nga balanca PayPal ose një llogarie bankare.
sr: Пејпал омогућава да пошаљете новац са кредитне картице, Пејпал рачуна или банковног рачуна.
tr: PayPal, kredi kartı, PayPal bakiyesi veya banka hesabından para göndermenize izin verir.

source: Downloads
ar: التنزيلات
az: Endirmələr
be: Сцягванні
be@latin: Sciahvannі
bg: Сваляния
ca: Baixades
cs: Stáhnout
de: Herunterladen
es: Descargas
fi: Lataukset
fr: Téléchargements
he: הורדות
hu: Letöltések
id: Unduh
it: Download
ja: ダウンロード
pl: Pobierz
pt: Transferências
ru: Cкачать
sk: Stiahnuť
sl: Prenosi
sq: Shkarkime
sr: Преузимања
tr: İndirmeler

source: %(price)s EUR
ar: %(price)s يورو
be: %(price)s €
be@latin: %(price)s €
bg: %(price)s €
he: %(price)s אירו
it: %(price)s Euro
ja: %(price)s ユーロ
pl: %(price)s euro
pt: %(price)s €
ru: %(price)s евро
sr: %(price)s €
tr: %(price)s AVRO

source: Stack Overflow
ar: ستاك أوفرفلو
ja: スタック オーバーフロー
pl: Przepełnienie stosu
sq: Stack Overflow (pirg i rrjedhave)
tr: Stack Overflow Sitesi

source: Support our project on Bountysource Salt and get exclusive logo placement on this page.
az: Bountysource Salt-dakı layihəmizi dəstəkləyin və səhifədə özəl logolu yerinizi alın.
be: Падтрымайце наш праект на Bountysource Salt і атрымайте эксклюзіўнае размяшчэнне лагатыпа на гэтай старонцы.
be@latin: Padtrymajcie naš prajekt na Bountysource Salt i atrymajtie ekskliuziŭnaje razmiaščennie lahatypa na hetaj staroncy.
bg: Подкрепете проекта ни в „Bountysource Salt“ и ще поставим логото Ви на тази страница.
ca: Contribuïu amb el nostre projecte al Bountysource Salt i obtingueu l'emplaçament exclusiu d'un logotip en aquesta pàgina.
da: Støt vores projekt på Bountysource Salt og få en eksklusiv logoplacering på denne side.
de: Unterstützen Sie unser Projekt auf "Bountysource Salt" und Sie erhalten im Gegenzug eine exklusive Platzierung Ihres Logos auf dieser Seite.
es: Apoya nuestro proyecto en Bountysource Salt y obtenga una exclusiva ubicación del logotipo en esta página.
fi: Tue projektiamme Bountysource Salt -palvelussa ja saat logosi näkyville tällä sivulla.
fr: Soutenez notre projet et obtenez un emplacement privilégié sur cette page.
he: ניתן לתמוך במיזם שלנו ב־Bountysource Salt ולקבל הצבה ייחודית של הלוגו שלכם בעמוד זה.
id: Dukung proyek kami di Bountysource Salt dan dapatkan penempatan logo eksklusif di halaman ini.
it: Sostieni il nostro progetto su Bountysource Salt e ottieni una posizione esclusiva del logo in questa pagina.
ja: Bountysource Salt でプロジェクトをサポートして、独自のロゴをこのページに表示できます。
nl: Steun ons project op Bountysource Salt en uw logo wordt exclusief getoond op deze pagina.
pl: Wspieraj nasz projekt na Bountysource Salt i pobierz wyłączność na umieszczenie logo na tej stronie.
pt: Apoie o nosso projecto no Bountysource Salt e obtenha uma colocação exclusiva do seu logótipo nesta página.
ru: Поддержите наш проект на Bountysource Salt и получите эксклюзивное место для логотипа на этой странице.
sk: Podpote náš projekt na Bountysource Salt a získajte exkluzívne umiestnenie loga na tejto stránke.
sl: Podprite naš projekt na Bountysource Salt in na to stran bomo ekskluzivno postavili vaš logotip.
sr: Подржите наш пројекат на Bountysource Salt и добићете ексклузивно место за лого на овој страници.
tr: Bountysource Salt üzerindeki projemizi destekleyin ve bu sayfada özel logolu yerinizi alın.

source: Appliances
ar: الأداة
az: Alətlər
be: Дадаткі
be@latin: Dadatkі
bg: Виртуални модули
ca: Aplicacions
cs: Připravené obrazy
da: Anvendelsesområder
es: Aplicaciones
fi: Ohjelmat
fr: Images disque
he: יישומים ארוזים
hu: Appliance-ek
id: Perkakas
it: Appliance
ja: アプライアンス
pl: Obrazy
pt: Aplicações
ru: Виртуальные модули
sk: Pripravené obrazy
sl: Pripomočki
sq: Aplikime
sr: Уређаји
tr: Araçlar

source: %(size)d byte
ar: %(size)d صفر
az: %(size)d bayt
be: %(size)d байт
be@latin: %(size)d bajt
bg: %(size)d байт
cs: %(size)d bajt
fi: %(size)d tavu
fr: %(size)d octet
he: בית אחד
ja: %(size)d バイト
pl: %(size)d bajt
ru: %(size)d байт
sk: %(size)d bajt
sl: %(size)d bajt
sq: %(size)d bajt
sr: %(size)d бајт
tr: %(size)d bayt

source: %.1f KiB
ar: %.1f كيلوبايت
bg: %.1f КиБ
fr: %.1f Kio
he: %.1f ק״ב (KiB)
ja: %.1f キビバイト
pl: %.1f KB
ru: %.1f КиБ

source: %.1f MiB
ar: %.1f ميجابايت
bg: %.1f МиБ
fr: %.1f Mio
he: %.1f מ״ב (MiB)
ja: %.1f メビバイト
pl: %.1f MB
ru: %.1f МиБ

source: %.1f GiB
ar: %.1f جيجابايت
bg: %.1f ГиБ
fr: %.1f Gio
he: %.1f ג״ב (GiB)
ja: %.1f ギビバイト
pl: %.1f GB
ru: %.1f ГиБ

source: Monthly by PayPal
az: PayPalla ilə aylıq
be: Штомесячна праз PayPal
be@latin: Štomiesiačna praz PayPal
bg: Ежемесечно чрез PayPal
ca: Pagament mensual amb PayPal
da: Månedligt med PayPal
de: Monatlich per PayPal
es: Mensual con PayPal
fr: Mensuel avec PayPal
he: חודשית באמצעות Paypal
hu: Havonta PayPal segítségével
it: Mensilmente via PayPal
nl: Maandelijks met PayPal
pl: Miesięcznie za pomocą PayPal
pt: Mensalmente por PayPal
ru: Ежемесячно через PayPal
sk: Mesačne prostredníctvom PayPalu
sq: Dhuroni përmes PayPal-it
sr: Месечно помоћу Пејпал сервиса
tr: PayPal ile aylık

source: See below for options
be: Глядзіце варыянты ўнізе
be@latin: Hliadzicie varyjanty ŭnizie
bg: Вижте възможните варианти по-долу
ca: Mireu les opcions a sota
da: Se nedenfor for indstillinger
de: siehe untenstehende Optionen
es: Opciones debajo
fr: Voir les options ci-dessous
he: עוד פרטים להלן
it: Vedi sotto per le opzioni
nl: Zie hieronder voor de mogelijkheden
pl: Zobacz poniższe opcje
pt: Veja opções abaixo
ru: Смотрите варианты внизу
sk: Možnosti viď nižšie
sr: За опције, погледајте испод
tr: Seçenekler için aşağıya bakın

source: Yearly by invoice (save 15-20%%)
az: Fakturaya görə illik (15-20%% qazanc)
be: Штогод па рахунку (эканомія 15–20%%)
be@latin: Štohod pa rachunku (ekanomija 15–20 %%)
bg: Ежегодно чрез фактура (спестявате 15-20%%)
ca: Anualment via factura (estalvieu del 15 al 20%%)
da: Årligt med faktura (spar 15-20%%)
de: Jährlich auf Rechnung (15-20%% sparen)
es: Anualmente con factura (ahorre un 15-20%%)
fr: Annuel avec facture (économisez 15-20%%)
he: שנתי לפי חשבונית (חיסכון של 15-20%%)
hu: Éves számla (15-20%% megtakarítás)
it: Annualmente con fattura (risparmi il 15-20%%)
nl: Jaarlijks met factuur (15-20%% korting)
pl: Rocznie za pomocą faktury (oszczędzasz 15–20%%)
pt: Anualmente por factura (poupe 15-20%%)
ru: Ежегодно по накладной (скидка 15-20%%)
sk: Ročne faktúrou (ušetríte 15-20%%)
sr: Годишње по рачуну (уштеда 15-20%%)
tr: Fatura ile yıllık (kazanç %%15-20)

source: Ask us for yearly invoicing with discount.
az: İllik endirim üçün bizimlə əlaqə saxlayın.
be: Спытайце нас аб штогодным рахунку са зніжкай.
be@latin: Spytajcie nas ab štohodnym rachunku sa znižkaj.
bg: Попитайте ни за ежегодното фактуриране с отстъпка.
ca: Demana'ns una factura anual amb descompte.
da: Spørg om årlig fakturering med rabat.
de: Fragen Sie uns nach der jährlichen Abrechnung mit Rabatt.
es: Preguntar por la facturación anual con descuento.
fr: Contactez-nous pour une facturation annuelle avec remise.
he: ניתן לבקש מאתנו חשבונית שנתית עם הנחה.
it: Chiedici maggiori dettagli sulla fatturazione annuale e relativi sconti.
nl: Vraag naar onze jaarlijkse facturatie met korting.
pl: Zapytaj nas o roczną fakturę z obniżką.
pt: Solicite a sua factura anual com desconto.
ru: Запросите у нас ежегодные накладные со скидкой.
sk: Požiadajte nás o ročnú fakturáciu so zľavou.
sr: Питајте нас за годишње обрачунавање са попустом.
tr: Bize yıllık indirim ile faturalama için sorun.

source: The hosting setup is currently done manually, so you might want to get in touch with us prior to making subscription with your project details.
az: Hostinq quraşdırılması əl ilə ediildi, buna görə də layihə detaylarınızı ilə abunı olmazdan qabaq bizimlə əlaqə saxlaya bilərsiniz.
be: Настройка размяшчэння цяпер адбываецца ў ручным рэжыме, так што вы, мажліва, захочаце абмеркаваць дэталі вашага праекта перад падпіскай.
be@latin: Nastrojka razmiaščennia ciapier adbyvajecca ŭ ručnym režymie, tak što vy, mažliva, zachočacie abmierkavać detali vašaha prajekta pierad padpiskaj.
bg: Установката на хостинга в момента се прави ръчно, така че преди да направите абонамента си, ще трябва да се свържете с нас, за да обсъдим подробностите за проекта Ви.
ca: La configuració d'allotjament es fa de manera manual, per tant és possible que vulgueu contactar amb nosaltres abans de subscriure-vos utilitzant els detalls del vostre projecte.
da: Hosting opsætningen er i øjeblikket manuelt, så du ønsker måske at kontakte os inden med projektdetaljer inden abonnement.
de: Die Einrichtung des Hostings wird derzeit von uns jeweils manuell durchgeführt, deshalb empfehlen wir, vorab mit uns Kontakt aufzunehmen und uns die Einzelheiten zu Ihrem Projekt mitzuteilen, bevor Sie ein Hosting-Angebot beauftragen.
es: La configuración del hosting, se realiza actualmente en forma manual, por lo que puede contactarse con nosotros antes de realizar la suscripción con los datos de su proyecto.
fr: La mise en place de l’hébergement étant actuellement faite manuellement, vous voudrez bien nous contacter avec les détails de votre projet avant de prendre un abonnement.
he: תצורת האירוח נעשית ידנית, יתכן שעדיף לך ליצור אתנו קשר לפני עריכת המינוי עם פרטי המיזם שלך.
hu: Az elhelyezés beállítása jelenleg kézzel történik, így esetleg kapcsolatba akarhat lépni velünk a feliratkozás előtt a projekt adataival.
it: L'installazione dell'hosting è attualmente eseguita manualmente, pertanto prima di effettuare l'abbonamento potresti voler contattarci con i dettagli del progetto.
nl: Hosting wordt op dit moment manueel geconfigureerd, dus u neemt best contact met ons voordat u een aanvraag instuurt met de details van uw project.
pl: Ustawienia hostingu obecnie są dokonywane ręcznie, a więc możesz być z nami w kontakcie przed wykonaniem subskrypcji ze szczegółami Twojego projektu.
pt: A configuração do alojamento é actualmente feita manualmente. Poderá desejar contactar-nos com os detalhes do projecto antes de fazer a subscrição.
ru: Настройка хостинга сейчас производится в ручном режиме, так что вы, возможно, захотите обсудить с нами детали вашего проекта до оформления подписки.
sk: Nastavenie hostingu momentálne prebieha manuálne, takže odporúčame sa s nami spojiť pred objednávkou a doladiť podrobnosti.
sq: Instalimi i hosting (pritësit) bëhet aktualisht manualisht, kështu që mund të doni të kontaktoni me ne, para se të bëni abonimin me detajet e projektit tuaj.
sr: Подешавање хостинга се тренутно ради ручно па ћете можда желети да нас контактирате пре потврде претплате, са детаљима вашег пројекта.
tr: Barındırma kurulumu şu anda el ile yapıldı, bu yüzden proje ayrıntılarınız ile abone olmadan önce bizimle temasa geçmek isteyebilirsiniz.

source: Weblate is free, but welcomes donations.
az: Weblate pulsuzdur, ancaq yenədə ianələrinizi gösləyirik.
be: Weblate дармавы, але ахвяраванні вітаюцца.
be@latin: Weblate darmavy, alie achviaravannі vіtajucca.
bg: Weblate е безплатна система, но приема дарения.
ca: El Weblate és lliure, però agraeix donatius.
da: Weblate er gratis, men donationer er altid velkomne.
de: Weblate ist kostenlos, freut sich aber jederzeit über Spenden.
es: Weblate es gratuito, pero las donaciones son bienvenidas.
fr: Weblate est gratuit mais les dons sont bienvenus.
he: Weblate מוגשת לציבור ללא תשלום אך שמחה לתרומות.
hu: A Weblate ingyenes, de köszönettel fogadunk el anyagi támogatást.
it: Weblate è gratis, ma le donazioni sono bene accette.
nl: Weblate is vrije software, maar donaties zijn altijd welkom.
pl: Weblate jest darmowy, ale darowizny są mile widziane.
pt: O Weblate é gratuito, mas agradece donativos.
sk: Weblate je zadarmo, ale víta vaše príspevky.
sq: Weblate është falas, por dhurimet i mirëpresim.
sr: Веблејт је слободан али донације су добродошле.
tr: Weblate ücretsizdir, fakat bağışlarınızı bekliyoruz.

source: Regular donations allow sustainability of Weblate development and help to fund free hosting for free software. You don't have to spend big money, every penny counts.
az: Davamlı ianələr Weblate-in inkişafına şərait yaradır və pulsuz proqram üçün pulsuz hostinqə köməkçi olur.
be: Рэгулярныя ахвяраванні забяспечваюць пастаяннае развіццё Weblate і дазваляюць фундаваць бясплатны хостынг для свабоднага праграмнага забеспячэння. Не трэба траціць вялікіх грошай, мы цэнім кожную капейчыну.
be@latin: Rehuliarnyja achviaravanni zabiaspiečvajuć pastajannaje razviccio Weblate i dazvaliajuć fundavać biasplatny chostynh dlia svabodnaha prahramnaha zabiespiačennia. Nie treba tracić vialikich hrošaj, my cenim kožnuju kapiejčynu.
bg: Периодичните дарения помагат за развитието на Weblate, както и за поддръжката на безплатния хостинг за проекти с отворен код. Не е нужно да правите големи дарения, всяка стотинка има значение.
ca: Les donacions periòdiques permeten la sostenibilitat del desenvolupament del Weblate i ajuden a proporcionar allotjament gratuït per al programari lliure. No cal que gasteu molts diners, tota pedra fa pared.
da: Regelmæssig donationer bidrager til udviklingen af Weblate og hjælper til at finansiere gratis hosting af fri software. Du behøver ikke at bruge store beløb, hver en krone tæller.
de: Regelmäßige Spenden ermöglichen die nachhaltige Weiterentwicklung von Weblate und helfen dabei, das Hosting für freie Software zu finanzieren. Es müssen gar keine großen Beträge sein, auch kleine Spenden helfen.
es: Las donaciones periódicas permiten el desarrollo constante de Weblate y ayudan a financiar el alojamiento gratuito para proyectos de software libre. No necesita gastar mucho dinero, cada centavo ayuda.
fr: Des dons réguliers garantissent la pérennité de Weblate et permettent l’hébergement gratuit offert pour les logiciels libres. Peu importe la somme, chaque contribution compte.
he: תרומות רגילות מאפשרות תחזוקה ופיתוח של Weblate ועוזרות לממן אחסון חינמי עבור תכניות חינמיות. אין צורך לבזבז המון כסף, כל אגורה חשובה.
hu: A rendszeres felajánlások lehetővé teszik a Weblate fejlesztésének fenntarthatóságát és segítenek fenntartani az ingyenes szoftverek ingyenes eltárolását is. Nem kell sokat adnia, minden egyes forint sokat jelent.
it: Donazioni regolari rendono sostenibile lo sviluppo di Weblate e aiutano a coprire i costi di hosting gratuito per software libero. Non sono necessarie grosse cifre, ogni centesimo conta.
nl: Regelmatige donaties zorgen voor duurzaamheid van de Weblate ontwikkeling en helpen bij de financiering van gratis hosting voor gratis software. U hoeft geen grote bedragen uit te geven, elke cent telt.
pl: Regularne darowizny umożliwiają zrównoważone tworzenie Weblate i pomagają w finansowaniu darmowego hostingu dla wolnego oprogramowania. Nie musisz wydawać dużych pieniędzy, liczy się każdy grosz.
pt: Os donativos regulares permitem a sustentabilidade do desenvolvimento do Weblate e ajudam com os custos do alojamento gratuito para vários projetos de programas livres. Não precisa de doar grandes quantias, cada cêntimo ajuda.
sk: Pravidelné príspevky umožnia udržateľný vývoj Weblate a pomôžu zaplatiť hosting pre slobodný softvér. Nemusíte prispievať veľké sumy,pomôže každý cent.
sq: Dhurimet e rregullta lejojnë qëndrueshmërinë e zhvillimit të Weblatet dhe ndihmojnë të financohet pritësi (hosting) falas për programet (software). Nuk duhet të shpenzoni shuma të mëdha, çdo qindarkë vlen.
sr: Редовне донације подржавају Веблејт развој и помажу бесплатан хостинг за слободни софтвер. Не морате много да потрошите, свака пара се рачуна.
tr: Düzenli bağışlar Weblate geliştirilmesinin sürdürülebilirliğine olanak sağlar ve özgür yazılım için parasız barındırmaya yardımcı olur. Büyük para harcamak zorunda değilsiniz, her kuruş sayılır.

source: Bountysource allows you to fund individual features which are reported on our issue tracker.
az: Bountysource problem izləyicimizə bildirilən şəxsi özəlliklərinizə yatırım etməyə icazə verir.
be: Bountysource дазваляе фундаваць асобныя функцыі, заяўленыя цераз наш баг-трэкер.
be@latin: Bountysource dazvaliaje fundavać asobnyja funkcyі, zajaŭlienyja cieraz naš bah-trekier.
bg: Bountysource Ви позволява да финансирате определени функционалности, описани в системата ни за докладване на проблеми.
ca: Bountysource us permet finançar funcions concretes que han estat notificades al nostre registre d'incidències.
da: Med Bountysource kan du finansiere individuelle funktioner, der rapporteres i vores "issue tracker".
de: Bountysource ermöglicht die individuelle Finanzierung einzelner Funktionen, die in unserer Fehlerdatenbank gemeldet worden sind.
es: Bountysource le permite financiar funcionalidades específicas que están reportadas en nuestro sistema de seguimiento de errores.
fr: Bountysource vous permet de financer des fonctionnalités qui ont été mentionnées sur notre gestionnaire d’incidents.
he: עם Bountysource ניתן לממן תכונות בודדות המדווחות במערכת מעקב הנושאים שלנו.
hu: A Bountysource lehetővé teszi a hibakezelőnkbe bejelentett egyes funkcióigények támogatását.
it: Bountysource permette di finanziare funzionalità specifiche riportate nel nostro sistema di controllo delle problematiche.
nl: Met Bountysource kunt u individuele functies uit onze tracker bekostigen.
pl: Bountysource umożliwia finansowanie indywidualnych cech, raportowanych na naszym systemie zarządzania zgłoszeniami (ang. issue tracker).
pt: O Bountysource permite-lhe doar para funcionalidades individuais que tinham sido comunicadas na nossa plataforma de gestão de problemas.
sk: Bountysource umožňuje prispieť na vývoj ľubovoľnej funkcie, ktorá je nahlásená v našom systéme sledovania chýb.
sq: Bountysource ju lejon të financoni tipare të caktuara, të cilat janë raportuar në gjurmuesin tonë të problemeve.
sr: Баунтисорс омогућава да финансијски подржите поједине могућности које су тражене на Гитхабу.
tr: Bountysource, sorun izleyicimize bildirilen bireysel özelliklere yatırım yapmanıza izin verir.

source: Donate address
be: Адрас ахвяраваньняў
da: Donationsadresse
pl: Adres płatności

source: You can also <a href="%(download_url)s">download</a> Weblate sources and run it on your systems. There are also several options for deploying Weblate to the cloud.
be: Вы можаце таксама <a href="%(download_url)s">сцягнуць</a> зыходнікі Weblate і запусціць яго на вашых сістэмах. Ёсць таксама некалькі варыянтаў разгортвання Weblate у воблаку.
be@latin: Vy možacie taksama <a href="%(download_url)s">sciahnuć</a> zychodniki Weblate i zapuscić jaho na vašych sistemach. Josć taksama niekaĺki varyjantaŭ razhortvannia Weblate ŭ voblaku.
bg: Можете също така да <a href="%(download_url)s">свалите</a> изходния код на Weblate и да пуснете системата на собствен сървър. Има и някои възможности за разполагане на Weblate в облака.
ca: També podeu <a href="%(download_url)s">baixar</a> el codi font del Weblate i executar-lo als vostres sistemes. Hi ha diverses opcions per a desplegar el Weblate al núvol.
de: Sie können auch den Weblate-Quellcode <a href="%(download_url)s">herunterladen</a> und auf Ihrem System ausführen. Es gibt zudem verschiedene Möglichkeiten, um Weblate in der Cloud zu betreiben.
es: También puedes <a href="%(download_url)s">descargar</a> las fuentes Weblate y ejecutarlo en sus sistemas. También hay varias opciones para el despliegue de Weblate a la nube.
fr: Vous pouvez soit <a href="%(download_url)s">télécharger</a> les sources Weblate et installer Weblate sur vos serveurs, soit utiliser la version hébergée de Weblate.
he: ניתן גם <a href="%(download_url)s">להוריד</a> את קוד המקור של Weblate ולהריץ אותה על המערכות שלך. ישנן גם מספר אפשרויות של הטמעת Weblate בענן.
hu: <a href="%(download_url)s">Le is töltheti</a> a Weblate forrásait, és futtathatja saját rendszerein. Számos lehetőség van a Weblate felhőbe helyezésére is.
it: Puoi anche <a href="%(download_url)s">scaricare</a> i sorgenti Weblate ed eseguirli nel tuo sistema. Ci sono diverse opzioni disponibili per le applicazioni per distribuire Weblate nel cloud.
nl: Het is ook mogelijk om Weblate-bronbestanden <a href="%(download_url)s">te downloaden</a> en deze te installeren op uw eigen systemen. Er zijn ook verschillende mogelijkheden om Weblate in de cloud in te zetten.
pl: Możesz także <a href="%(download_url)s"> pobrać</a> źródła Weblate i uruchomić go na swoim systemie operacyjnym. Jest także wiele opcji do rozmieszczenia Weblate w chmurze.
pt: Pode <a href="%(download_url)s">transferir</a> o código fonte do Weblate para o executar no seu sistema. Também existem várias opções para disponibilizar o Weblate na nuvem.
sk: Môžete si taktiež <a href="%(download_url)s">stiahnúť</a> zdrojové kódy Weblate a prevádzkovať ich na svojich systémoch. Existuje aj niekoľko možností pre prevádzovanie Weblate v cloude.
sq: Mundeni gjithashtu të <a href="%(download_url)s">shkarkoni</a> burimet e Weblate dhe ekekutoni ato në sistemet tuaja. Ka edhe disa opsione për vendosjen e Weblate për retë (cloud).
sr: Такође можете да <a href="%(download_url)s">преузмете</a> Веблејт изворни кôд и покренете га на вашем систему. Такође постоји неколико могућности за употребу Веблејта у облаку.
tr: Ayrıca Weblate kaynaklarını <a href="%(download_url)s">indirebilir</a> ve sisteminiz üzerinde çalıştırabilirsiniz. Aynı zamanda Weblate'i bulutta dağıtmak için birkaç seçenek vardır.

source: The legal documents necessary to operate this service.
be: Прававыя дакументы, неабходныя для працы гэтай службы.
da: De juridiske dokumenter som er nødvendige for at køre tjenesten.
pl: Dokumenty prawne niezbędne do obsługi tej usługi.

source: Either installation directly on your system
be: Альбо ўстаноўка непасрэдна на вашай сістэме
fr: soit installation directe sur votre système
