Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Weblate tour
ar: تعرّف على Weblate
az: Weblate turu
be: Экскурс па Weblate
be@latin: Ekskurs pa Weblate
bg: Обиколка на Weblate
ca: Visita guiada al Weblate
cs: Prohlídka Weblate
da: Præsentation af Weblate
de: Weblate-Rundgang
es: Paseo por Weblate
fi: Weblate kierros
fr: Découvrez Weblate
he: סיור ב־Weblate
hu: Weblate túra
id: Berkeliling Weblate
it: Tour Weblate
ja: Weblate ツアー
nl: Weblate-rondleiding
pl: Wycieczka po Weblate
pt: Visita guiada ao Weblate
pt_br: Tour do Weblate
ru: Обзор Weblate
sk: Prehliadka Weblate
sl: Predstavitev Weblate
sq: Turne në Weblate
sr: Веблејт обилазак
tr: Weblate turu

source: Weblate has useful features for every crowdsourced translation.
ar: Weblate يوفر مزايا عديدة ونافعة لمشاريع الترجمة الجماعية.
az: Weblate, hər ictimai qaynaqlı tərcümə üçün faydalı özəlliklərə sahibdir.
be: Weblate мае карысныя магчымасці для кожнага перакладу.
be@latin: Weblate maje karysnyja mahčymascі dlia kožnaha pierakladu.
bg: Weblate има функционалности, полезни за всеки проект с обществен превод.
ca: El Weblate té característiques útils per a qualsevol traducció col·laborativa.
cs: Weblate nabízí užitečné funkce pro každý crowdsourcovaný překlad.
da: Weblate har nyttige funktioner til alle crowdsourcede oversættelser.
de: Weblate bietet nützliche Funktionen für alle Crowdsourcing-Übersetzungen.
es: Weblate tiene características útiles para todas las traducciones colaborativas.
fi: Weblatessa on hyödyllisiä ominaisuuksia jokaiseen käännökseen.
fr: Weblate dispose de fonctionnalités utiles pour les traductions collaboratives.
he: ל־Weblate יש תכונות שימושיות לכל מיזם בתרגום קהילתי.
hu: A Weblate hasznos funkciókat tartalmaz minden közösségi fordításhoz.
id: Weblate memiliki fitur yang berguna bagi setiap penerjemahan gotong royong.
it: Weblate ha interessanti funzionalità per ogni necessità di traduzione.
ja: Weblate では、クラウド型の翻訳に対応した便利な機能を用意しています。
nl: Weblate heeft handige functies voor elke publiek uitbestede vertaling.
pl: Weblate posiada użyteczne cechy dla każdego tłumaczenia typu crowdsource.
pt: O Weblate tem funcionalidades úteis para cada trabalho de contribuição colaborativa.
pt_br: O Weblate tem recursos úteis para qualquer tradução.
ru: Weblate имеет полезные возможности для любого совместного перевода.
sk: Weblate ponúka užitočné funkcie pre každý crowdsourcovaný preklad.
sl: Weblate ima uporabne funkcije za vsak prevod, podprt z množico.
sq: Weblate ka tipare të dobishme për çdo përkthim të marrë.
sr: Веблејт има корисне могућности за сваки групни превод.
tr: Weblate'in her kitlesel kaynaklı çeviri için faydalı özellikleri vardır.

source: Try our demo
ar: تجربة خدمتنا
az: Demo versiyamızı sınayın
be: Выпрабуйце дэма
be@latin: Vyprabujcie dema
bg: Опитайте пробната ни версия
ca: Proveu la demostració
cs: Vyzkoušejte naši ukázku
da: Prøv vores demo
de: Probieren Sie unsere Demo aus
es: Pruebe nuestra demo
fi: Kokeile demoa
fr: Essayez notre démo
he: התנסות בהדגמה שלנו
hu: Demo kipróbálása
id: Coba demo
it: Prova la nostra demo
ja: デモを試す
nl: Probeer onze demo
pl: Wypróbuj nasze demo
pt: Teste a nossa versão de demonstração
pt_br: Teste nossa demonstração
ru: Попробуйте наш демо-сервер
sk: Vyskúšajte naše demo
sl: Preizkusite naš demo
sq: Provo demon tonë
sr: Пробајте демонстрацију
tr: Demo tanıtımımızı deneyin

source: Try Weblate
ar: تجربة Weblate
az: Weblate-i sınayın
be: Выпрабаваць Weblate
be@latin: Vyprabavać Weblate
bg: Опитайте Weblate
ca: Proveu el Weblate
cs: Vyzkoušejte Weblate
da: Prøv Weblate
de: Weblate ausprobieren
es: Pruebe Weblate
fi: Kokeile Weblatea
fr: Essayez Weblate
he: התנסות ב־Weblate
hu: Próbálja ki a Weblate-et
id: Coba Weblate
it: Prova Weblate
ja: Weblate の試用
nl: Probeer Weblate
pl: Wypróbuj Weblate
pt: Teste o Weblate
pt_br: Teste o Weblate
ru: Попробуйте Weblate
sk: Vyskúšajte Weblate
sl: Preizkusite Weblate
sq: Provo Weblate
sr: Испробајте Веблејт
tr: Weblate'i deneyin

source: Weblate is easy to deploy as an appliance.
ar: Weblate سهل في التنزيل والتطبيق على هيئة أداة.
be: Weblate проста разгортваць як вобраз.
be@latin: Weblate prosta razhortvać jak vobraz.
bg: Weblate може лесно да бъде разположен в облака.
ca: El Weblate és fàcil de desplegar com a una aplicació.
cs: Weblate může být snadno nasazeno jako appliance.
da: Weblate er nem at implementere som et redskab.
de: Weblate kann unkompliziert als Appliance installiert werden.
es: Weblate es fácil de desplegar como un aplicativo.
fi: Weblate ohjelma on helppo ottaa käyttöön.
fr: Weblate est facile à déployer sous forme applicative.
he: ניתן להטמיע את Weblate בקלות כיישום ארוז.
hu: A Weblate könnyen telepíthető appliance-ként.
id: Weblate mudah diterapkan sebagai sebuah perkakas.
it: Weblate è facile da installare attraverso le appliance.
ja: Weblate は、アプライアンスとして簡単にデプロイすることができます。
nl: Weblate is eenvoudig in te zetten als een appliance.
pl: Weblate jest łatwe do wdrożenia w chmurze.
pt: O Weblate é tão fácil de instalar como qualquer aplicação.
pt_br: O Weblate é fácil de implantar como uma appliance.
ru: Weblate легко развернуть в качестве виртуального модуля.
sk: Weblate môže byť ľahko nasadený ako appliance.
sl: Weblate je preprosto uvesti kot pripomoček.
sq: Weblate është i lehtë të vihet në funksion si aplikim.
sr: Веблејт је лако упослити као уређај.
tr: Weblate'i dağıtmak bir araç olarak kolaydır.

source: Demo server
ar: خادم تجريبي
be: Дэма-сервер
be@latin: Dema-siervier
bg: Пробен сървър
ca: Servidor de demostració
cs: Ukázkový server
es: Servidor de demostración
fi: Demo palvelin
fr: Serveur de démonstration
he: שרת הדגמה
hu: Demo kiszolgáló
id: Server demo
it: Server di prova
ja: デモサーバ
nl: Demonstratieserver
pl: Serwer demo
pt: Servidor de demonstração
pt_br: Servidor de demonstração
ru: Демо-сервер
sk: Ukážkový server
sl: Preizkusni strežnik
sq: Server demo
sr: Демо сервер
tr: Demo tanıtım sunucusu

source: Try Weblate on the <a href="https://demo.weblate.org">demo server</a>. Register there and work under your username, or just use username: <code>demo</code> with password: <code>demo</code>.
ar: جرب Weblate على <a href="https://demo.weblate.org">الخادوم التجريبي</a>. سجل هناك واعمل تحت اسم من اختيارك أو استخدم اسم المستخدم: <code>demo</code> مع كلمة السر: <code>demo</code>.
be: Паспрабуйце Weblate на <a href="https://demo.weblate.org">дэма-серверы</a>. Зарэгіструйцеся тут і працуйце пад свайм карыстальнікам, альбо проста скарыстаўшы уліковы запіс <code>demo</code> з паролем <code>demo</code>.
be@latin: Pasprabujcie Weblate na <a href="https://demo.weblate.org">dema-sierviery</a>. Zarehistrujciesia tut i pracujcie pad svajm karystaĺnikam, aĺbo prosta skarystaŭšy ulikovy zapis <code>demo</code> z paroliem <code>demo</code>.
bg: Изпробвайте Weblate на <a href="https://demo.weblate.org">пробния сървър</a>. Регистрирайте се там и работете със своето потребителско име или просто използвайте името <code>demo</code> с парола <code>demo</code>.
ca: Proveu el Weblate al nostre <a href="https://demo.weblate.org">servidor de demostració</a>. Registreu-vos-hi i treballar amb el vostre nom d'usuari o utilitzar l'usuari <code>demo</code> amb la contrasenya <code>demo</code>.
cs: Weblate si můžete vyzkoušet na našem <a href="https://demo.weblate.org">ukázkovém serveru</a>. Můžete se tam zaregistrovat a pracovat pod svým jméno nebo stačí použít účet <code>demo</code> s heslem <code>demo</code>.
da: Prøv Weblate på <a href="https://demo.weblate.org">demoserveren</a>. Tilmeld dig og arbejd under dit eget brugernavn, eller brug brugernavnet <code>demo</code> med adgangskoden <code>demo</code>.
de: Probieren Sie Weblate auf dem <a href="https://demo.weblate.org">Demoserver</a> aus. Registrieren Sie sich dort und arbeiten Sie unter Ihrem Benutzernamen, oder verwenden Sie einfach den Benutzernamen: <code>demo</code> mit Passwort: <code>demo</code>.
fi: Voit kokeilla Weblatea <a href="https://demo.weblate.org">demo palvelimella</a>. Rekisteröidy sinne omalla käyttäjänimelläsi, tai käytä <code>demo</code> käyttäjätiliä <code>demo</code> salasanan kanssa.
fr: Essayez Weblate sur le <a href="https://demo.weblate.org">serveur de démonstration</a>. Vous pouvez vous enregistrer et travailler avec votre propre nom d’utilisateur ou bien utiliser le compte <code>demo</code> avec le mot de passe <code>demo</code>.
he: ניתן להתנסות ב־Weblate על גבי <a href="https://demo.weblate.org">שרת ההדגמה</a>. עליך להירשם שם ולעבוד תחת שם המשתמש שלך או פשוט להשתמש בחשבון: <code>demo</code> עם הססמה: <code>demo</code>.
id: Cobalah Weblate pada <a href="https://demo.weblate.org">server demo</a>. Mendaftarlah di sana dan bekerjalah dengan nama pengguna Anda, atau cukup gunakan: <code>demo</code> dengan kata sandi: <code>demo</code>.
it: Prova Weblate sul <a href="https://demo.weblate.org">server demo</a>. Registrati e utilizza il tuo nome utente, oppure utilizza in nome utente: <code>demo</code> e la password: <code>demo</code>.
ja: Weblate を <a href="https://demo.weblate.org">デモサーバ</a> でお試しいただくことができます。デモサーバではユーザ登録を実施して自分の名前で作業ができるほか、ユーザ名: <code>demo</code>, パスワード: <code>demo</code> でログインしてお使いいただくこともできます。
nl: Probeer Weblate uit op de <a href="https://demo.weblate.org">demonstratieserver</a>. Registreer en werk onder uw eigen gebruikersnaam, of gebruik eenvoudig de gebruikersnaam: <code>demo</code> met wachtwoord <code>demo</code>.
pl: Sprawdź Weblate na naszym <a href="https://demo.weblate.org">serwerze demo</a>. Zarejestruj się tam na podstawie twojej nazwy użytkownika lub po prostu użyj naszego konta <code>demo</code> i hasła <code>demo</code>.
pt: Teste o Weblate no <a href="https://demo.weblate.org">servidor de demonstração</a>. Registe-se e trabalhe com o seu nome de utilizador ou use só o utilizador <code>demo</code> com a senha <code>demo</code>.
pt_br: Teste o Weblate no <a href="https://demo.weblate.org">servidor de demonstração</a>. Registre-se lá e trabalhe com seu login ou use o login <code>demo</code> com a senha <code>demo</code>.
ru: Попробуйте Weblate на <a href="https://demo.weblate.org">демо-сервере</a>. Зарегистрируйтесь и работайте под вашим именем пользователя или же воспользуйтесь именем пользователя <code>demo</code> с паролем <code>demo</code>.
sk: Vyskúšajte Weblate na <a href="https://demo.weblate.org">demo serveri</a>. Zaregistrujte sa a pracujte pod svojím menom alebo len využite meno <code>demo</code> s heslom <code>demo</code>.
sl: Preizkusite Weblate na <a href="https://demo.weblate.org">preizkusnem strežniku</a>. Tam se registrirajte in uporabljajte Weblate pod svojim uporabniškim imenom ali pa samo uporabite uporabniško ime <code>demo</code> z geslom <code>demo</code>.
tr: Weblate'i <a href="https://demo.weblate.org">tanıtım sunucusunda</a> deneyin. Orada kaydolun ve kullanıcı adınız altında çalışın ya da yalnızca <code>demo</code> kullanıcı adı ve <code>demo</code> parolasını kullanın.

source: To test the review workflow there, log in with username: <code>review</code>, and password: <code>review</code>.
ar: لكي تختبر طريقة عمل المراجعة هناك، سجل الدخول باسم المستخدم: <code> review</code>، وكلمة سر: <code>review</code>.
be: Каб праверыць працэс рэцэнзавання, увайдзіце пад карыстальнікам <code>review</code> з паролем <code>review</code>.
be@latin: Kab pravieryć praces recenzavannia, uvajdzicie pad karystaĺnikam <code>review</code> z paroliem <code>review</code>.
bg: За да изпробвате процеса на преглед и одобрение там, използвайте потребител <code>review</code> с парола <code>review</code>.
ca: Per ap rovar el flux de revisió, inicieu sessió amb el nom d'usuari <code>review</code> i la contrasenya: <code>review</code>.
cs: Pro vyzkoušení režimu kontroly se také můžete přihlásit jako uživatel <code>review</code> s heslem <code>review</code>.
da: Test korrekturarbejdsgangen dér ved at logge ind med brugernavnet <code>review</code> og adgangskoden <code>review</code>.
de: Um den Überprüfungsablauf dort zu testen, melden Sie sich mit dem Benutzernamen: <code>review</code> und dem Passwort: <code>review</code> an.
fi: Testataksesi käännösten tarkistusprosessin, kirjaudu käyttäjänimellä <code>review</code> ja salasanalla <code>review</code>.
fr: Pour tester le processus de révision, connectez-vous avec l'utilisateur <code>review</code> et le mot de passe <code>review</code>.
he: כדי לבדוק את אופן העבודה עם סקירה שם, ניתן להיכנס עם המשתמש: <code>review</code> והססמה: <code>review</code>.
id: Untuk menguji alur kerja tinjauan di sana, login dengan nama pengguna: <code>review</code> , dan password: <code>review</code> .
it: Per testare l'analisi del flusso di lavoro, puoi anche effettuare l'accesso come utente <code>revisore</code> con password <code>revisore</code>.
ja: ここで査読のワークフローをテストしたい場合は、ユーザ名: <code>review</code>, パスワード: <code>review</code> でログインしてください。
nl: Log in met gebruikersnaam: <code>review</code> en wachtwoord: <code>review</code> om na te gaan hoe de procedure voor het nakijken van vertalingen werkt.
pl: Aby przetestować tam przegląd przepływu pracy, zaloguj się nazwą użytkownika: <code>review</code> i hasłem: <code>review</code>.
pt: Para testar o fluxo das revisões, inicie sessão com o utilizador <code>review</code> e senha <code>review</code>.
pt_br: Para testar o fluxo de revisão aqui, entre com o login <code>review</code> e senha <code>review</code>.
ru: Чтобы проверить режим рецензирования, войдите как пользователь <code>review</code> с паролем <code>review</code>.
sk: Na otestovanie workflow revidovania sa prihláste s menom: <code>review</code> a heslom: <code>review</code>.
sl: Da preizkusite delovni tok recenzije, se prijavite z uporabniškim imenom <code>review</code> in geslom <code>review</code>.
tr: Gözden geçirme iş akışını sınamak için, <code>review</code> kullanıcı adı ve <code>review</code> parolası ile giriş yapın.

source: Check out the <a href="%(download_url)s">download page</a> for appliances, providing an easy way to deploy Weblate in the cloud.
ar: تحقق من <a href="%(download_url)s"> صفحة التنزيل</a> من أجل التطبيق، يوفر طريقة سهلة لتطبيق Weblate على الخدمة السحابية.
be: Звярніцеся да <a href="%(download_url)s">старонкі са сцягваннямі</a> па дадаткі, якія забяспечваюць лёгкі спосаб разгортвання Weblate у воблаку.
be@latin: Zviarniciesia da <a href="%(download_url)s">staronki sa sciahvanniami</a> pa dadatki, jakija zabiaspiečvajuć liohki sposab razhortvannia Weblate u voblaku.
bg: В <a href="%(download_url)s">страницата със свалянията</a> ще намерите информация относно това как Weblate може да се разположи в облака.
ca: Reviseu la nostra <a href="%(download_url)s">pàgina de baixades</a>, per a aplicacions que proporcionen una manera senzilla de desplegar el Weblate en el núvol.
cs: Podívejte se na naši <a href="%(download_url)s">stránku pro stažení</a>, kde naleznete appliance, které můžete snadno nasadit v cloudu.
da: Tjek <a href="%(download_url)s">downloadsiden</a> for anvendelsesområder, som giver en nem måde at implementere Weblate i skyen.
de: Schauen Sie sich die <a href="%(download_url)s">Download-Seite</a> für Endgeräte an, die eine einfache Möglichkeit bietet, Weblate in der Cloud zu implementieren.
fi: Tutustu <a href="%(download_url)s">lataussivulla</a> ohjelmiin jotka tarjoavat helpon tavan käyttää Weblatea pilvipalveluna.
fr: Consultez la <a href="%(download_url)s">page de téléchargement</a> qui fournit un moyen facile de déployer Weblate dans le cloud.
he: ניתן לבקר ב<a href="%(download_url)s">עמוד ההורדות</a> להצגת תבניות ההטמעה, שמספקות דרך קלה ופשוטה להטמיע את Weblate בענן.
id: Periksalah <a href="%(download_url)s">halaman unduh</a> untuk appliance, menyediakan cara mudah untuk menggelar Weblate di awan.
it: Visitate la pagina <a href="%(download_url)s">download</a> per scaricare le appliance disponibili che forniscono una facile modalità per installare Weblate nel cloud.
ja: <a href="%(download_url)s">ダウンロードページ</a> でアプライアンスについて調べてみてください。これを使用することで、 Weblate を簡単にクラウド上に配置することができます。
nl: Bekijk de <a href="%(download_url)s">downloadpagina</a> voor appliances, voor een eenvoudige manier om Weblate in de cloud in te zetten.
pl: Sprawdź <a href="%(download_url)s">stronę pobierania</a> dla urządzeń, dzięki czemu będziesz mógł łatwo wdrożyć Weblate w chmurze.
pt: Veja a <a href="%(download_url)s">página de transferências</a> de aplicações, que fornecem uma forma fácil para instalar o Weblate na nuvem.
pt_br: Veja nossa <a href="%(download_url)s">página de downloads</a> para appliances que fornecem uma forma fácil de implantar o Weblate na nuvem.
ru: Виртуальные модули для легкого развертывания Weblate в облаке находятся на <a href="%(download_url)s">странице загрузки</a>.
sk: Pozrite na <a href="%(download_url)s">stránku pre stiahnutie</a>, kde nájdete nástroje pre ľahké nasadenie Weblate do do cloudu.
sl: Oglejte si <a href="%(download_url)s">stran za prenos</a> za pripomočke, ki nudijo preprost način za uvedbo Weblate v oblak.
tr: Weblate'i buluta yerleştirmenin en kolay yolunu sağlayan araçlar için <a href="%(download_url)s">indirme sayfasına</a> bakın.

source: All prices exclude VAT, invoices for EU countries are issued as a reverse charge, invoices for Czech Republic will include additional VAT.
ar: كل الأسعار شاملة ضريبة القيمة المضافة، وفواتير دول الاتحاد الأوروبي معلنة أنها مدفوعة القيمة (Reverse Charge)، فواتير جمهورية التشيك سوف تتضمن ضريبة قيمة مضافة إضافية.
be: Усе цэны не ўключаюць ПДВ, рахункі-фактуры для краін ЭЗ выдаюцца як зваротны плацёж, рахункі-фактуры для Чэхіі ўключаюць дадаткова ПДВ.
be@latin: Usie ceny nie ŭkliučajuć PDV, rachunki-faktury dlia krain EZ vydajucca jak zvarotny placiož, rachunki-faktury dlia Čechii ŭkliučajuć dadatkova PDV.
bg: Всички цени са без ДДС. Фактурите за страните-членки на ЕС се издават с обратно начисляване. Фактурите за Чехия ще включват и ДДС.
ca: Tots els preus inclouen IVA, les factures per a països s'emeten com una inversió del subjecte passiu, les factures per a la República Txeca inclouen l'IVA addicional.
cs: Všechny ceny jsou uvedeny bez DPH, faktury do zemí EU budou vystaveny v režimu reverse charge, faktury pro Českou republiku budou navýšeny o DPH.
da: Alle priser er uden moms; fakturaer for EU-landene er udstedt som en omvendt betalingspligt; fakturaer til Tjekkiet vil omfatte yderligere moms.
de: Alle Preise verstehen sich ohne Umsatzsteuer. Rechnungen für Empfänger in EU-Ländern werden gemäß dem Reverse-Charge-Verfahren ausgestellt. Rechnungen für Empfänger in Tschechien werden mit Umsatzsteuer ausgewiesen.
es: Todos los precios incluyen IVA, las facturas para países de la UE se emiten como una inversión del sujeto pasivo, las facturas para la República checa incluyen IVA adicional.
fi: Hinnat eivät sisällä ALV:a, paitsi Tsekkeihin lähetettävät laskut. EU -maihin lähetettävissä laskuissa on käännetty verovelvollisuus (ostaja on verovelvollinen).
fr: Tous les prix sont hors TVA, les factures pour les pays de l’UE sont émises comme une auto-liquidation, les factures pour la République tchèque comprendront une TVA supplémentaire.
he: כל המחירים הם ללא מע״מ, חשבוניות למדינות אירופאיות מונפקות כחיוב הפוך, חשבוניות לרפובליקה הצ׳כית יכללו מע״מ נוסף.
id: Semua harga belum termasuk PPN, faktur untuk negara-negara Uni Eropa dikeluarkan sebagai reverse charge, faktur untuk Republik Ceko akan mencakup PPN tambahan.
it: Tutti i prezzi non includono l'IVA. Le fatture per i paesi dell'UE sono rilasciate come una tassa inversa. Le fatture per la Repubblica Ceca includeranno un'IVA aggiuntiva.
ja: すべての価格表示は消費税抜きの価格です。 EU 域内の場合、リバースチャージ方式でインボイスを発行します。また、チェコ共和国の場合は、消費税を含めてインボイスを発行します。
nl: Alle prijzen zijn exclusief BTW. Facturen voor EU-landen worden uitgegeven als ‘reverse charge’. Facturen voor Tsjechië bevatten extra BTW.
pl: Wszystkie podane ceny nie zawierają VAT-u. Faktury wystawiane dla klientów z państw UE są wystawiane z opłatą zwrotną VAT (VAT odprowadza kupujący), a faktury dla klientów z Czech zawierają dodatkowy VAT.
pt: IVA não incluído nos preços, facturas para países da UE são emitidas com uma taxa inversa, facturas para a República Checa incluem IVA adicional.
pt_br: Todos os preços excluem o IVA (VAT), faturas para países da União Europeia são emitidas com cobrança reversa, faturas para a República Checa incluirão IVA (VAT) adicional.
ru: Цены не включают НДС, накладные для стран ЕС выпускаются как обратные отчисления, в накладные для Чехии будет включен дополнительный НДС.
sk: Všetky ceny sú bez DPH, faktúry pre krajiny EU sú vystavené v režime "reverse charge", faktúry pre Českú republiku sú navýšené o DPH.
sl: Cene ne vključujejo DDV. Računi za države EU so izdani kot obrnjena davčna obveznost; računi za Češko republiko vključujejo dodaten DDV.
tr: Tüm fiyatlar KDV hariçtir, AB ülkeleri için faturalar ödemeli olarak verilir, Çek Cumhuriyeti için faturalar ek KDV içerir.

source: Sources tarball, bzip2 compressed
ar: مصادر تار، مضغوطة بصيغة bzip2
az: Qaynaqlar tarball, bzip2 kimi sıxışdırılıb
be: Тарболы з зыходнікамі, bzip2-архіў
be@latin: Tarboly z zychodnіkamі, bzip2-archіŭ
bg: Архив с изходния код, компресиран чрез bzip2
ca: Codi font tarball, comprimit com a bzip2
cs: Zdrojový tarball, komprimovaný bzipem2
da: Kildekode i tarball, bzip2-komprimeret
de: tar-Quellpaket, bzip2-komprimiert
es: Compendio tar del código fuente, comprimido con bzip2
fi: Lähteet tar, bzip2 pakattuja
fr: Archive source, compressée bzip2
he: קובץ tar של קוד המקור, דחוס עם bzip2‏
hu: Forráskód tarball, bzip2 tömörített
id: Tarball kode sumber, terkompresi bzip2
it: Tarball sorgenti, compressi bzip2
ja: ソース tar 書庫、bzip2 圧縮
nl: Broncode-tarball, bzip2-gecomprimeerd
pl: Źródła tarball, skompresowany bzip2
pt: "Tarball" do código fonte, comprimido em bzip2
pt_br: Pacote tar de fontes, comprimido com bzip2
ru: Архив исходников, сжатый bzip2
sk: Zdrojový tarball, komprimovaný bzipom2
sl: Tarball izvornih datotek, stisnjeno kot bzip2
sq: Brumbull burimesh, kompresuar si bzip2
sr: Изворни кôд, ТАР архива, „bzip2“ компресија
tr: Kaynaklar tarball, bzip2 sıkıştırmalı

source: Sources tarball, gzip compressed
ar: المصادر تار، مضغوطة بصيغة gzip
az: Qaynaqlar tarball, bzip kimi sıxışdırılıb
be: Тарболы з зыходнікамі, gzip-архіў
be@latin: Tarboly z zychodnіkamі, gzip-archіŭ
bg: Архив с изходния код, компресиран чрез gzip
ca: Codi font tarball, comprimit com a gzip
cs: Zdrojový tarball, komprimový gzipem
da: Kildekode i tarball, gzip-komprimeret
de: tar-Quellpaket, gzip-komprimiert
es: Compendio tar del código fuente, comprimido con gzip
fi: Lähteet tar, gzip pakattuja
fr: Archive source, compressée gzip
he: קובץ tar של קוד המקור, דחוס עם gzip‏
hu: Forráskód tarball, gzip tömörített
id: Tarball kode sumber, terkompresi gzip
it: Tarball sorgenti, compressi gzip
ja: ソース tar 書庫、gzip 圧縮
nl: Broncode-tarball, gzip-gecomprimeerd
pl: Źródła tarball, skompresowany gzip
pt: "Tarball" do código fonte, comprimido em gzip
pt_br: Pacote tar de fontes, comprimido com gzip
ru: Архив исходников, сжатый gzip
sk: Zdrojový tarball, komprimovaný gzipom
sl: Tarball izvornih datotek, stisnjeno kot gzip
sq: Brumbull burimesh, kompresuar si gzip
sr: Изворни кôд, ТАР архива, „gzip“ компресија
tr: Kaynaklar tarball, gzip sıkıştırmalı
