Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Hosted Weblate allows you to use Weblate without any effort and with premium support backed by it's core developers.
ar: Weblate المُضيف أو Hosted يسمح لكم باستخدام Weblate من غير أي جهد مستفيدا من الدعم الممتاز الذي يقدمه مطوروه الأساسيين.
be: Hosted Weblate дазваляе вам выкарыстоўваць Weblate без намаганняў і мець прэміальную падтрымку ад асноўных распрацоўнікаў.
be@latin: Hosted Weblate dazvaliaje vam vykarystoŭvać Weblate biez namahanniaŭ i mieć premiaĺnuju padtrymku ad asnoŭnych raspracoŭnikaŭ.
bg: Хостингът на Weblate Ви позволява да използвате Weblate без никакви усилия, като освен това можете да получите помощ от разработчиците на системата.
ca: El Weblate allotjat us permet utilitzar-lo sense cap esforç i amb assistència prèmium pels seus desenvolupadors principals.
cs: Služba Hosted Weblate vám umožní používat Weblate bez starostí a se špičkovou podporou od hlavních vývojářů.
da: Hosted Weblate giver mulighed for nemt at bruge Weblate, og med førsteklasses support-bakket op af de centrale udviklere.
de: Hosted Weblate ermöglicht Ihnen den Einsatz von Weblate ohne großen Aufwand und mit Premium-Support durch unsere Kern-Entwickler.
es: Hospedando Weblate te permite utilizar Weblate sin esfuerzo y con soporte premium proporcionado por sus desarrolladores.
fi: Weblate hostauspalvelun avulla voit käyttää Weblatea ilman ylläpidon vaivaa. Hostauspalvelu takaa sinulle myös premium -tason tuen Weblaten kehitystiimiltä.
fr: L’hébergement Weblate vous permet d’utiliser Weblate sans le moindre effort et avec le support premium assuré par ses développeurs principaux.
he: Weblate מתארח מאפשר לך להשתמש ב־Weblate מבלי כל מאמץ ועם מנגנון תמיכה נרחב על ידי מפתחי הליבה של המערכת.
id: Hosted Weblate memungkinkan Anda menggunakan Weblate tanpa usaha apapun dan dengan dukungan premium yang didukung oleh pengembang inti Weblate.
it: Weblate hosted ti permette di usare Weblate senza alcuno sforzo e con il supporto premium fornito dagli sviluppatori principali.
ja: Hosted Weblate を利用すると、設定や管理などの手間を全く負担することなく Weblate を利用できるほか、開発者が直接サポートを提供することになりますので、より高品質なサポートを受けることができます。
nl: Met hosted Weblate kunt u Weblate zonder enige inspanning in gebruik nemen en biedt de kerngroep van de ontwikkelaars u premium support.
pl: Hosted Weblate pozwala na używanie Weblate bez żadnego wysiłku, z supportem premium wspieranym przez głównych developerów.
pt: O Weblate alojado permite-lhe utilizar o Weblate sem esforço e com o apoio "Premium" pelos próprios programadores principais.
pt_br: O Hosted Weblate permite a você usar o Weblate sem nenhum esforço adicional e com suporte premium fornecido pelo seus desenvolvedores principiais.
ru: Hosted Weblate позволяет пользоваться Weblate, не тратя силы и время на доработку и починку: всем занимаются разработчики этого проекта (и это поддержка премиум-класса!).
sk: Služba Hosted Weblate vám umožní používať Weblate bez starostí a so špičkovou podporou od hlavných vývojárov.
sl: Gostujoč Weblate vam omogoča uporabo Weblate brez vsakršnega napora in z dodatno podporo, v katero so vključeni njegovi osrednji razvijalci.
sr: Веблејт хостинг вам омогућава лако коришћење Веблејта са врхунском продршком директно од његових програмера.
tr: Hosted Weblate, bir çaba harcamadan Weblate kullanmayı ve çekirdek geliştiricileri tarafından desteklenen premium desteği sağlar.

source: We can host translations for your commercial or free software projects. You can see summary of hosting plans below. Should you have any questions or look for hosting of bigger projects, don't hesitate to <a href="%(contact)s">get in touch with us</a>.
ar: يمكنك إستضافة الترجمات لمشروعك التجاري أو الحر. يمكنك أن ترى ملخصًا عن خطط الاستضافة في الأسفل. إذا كان لديك أي أسئلة أو تريد استضافة مشاريع أكبر، لا تتردد في <a href="%(contact)s"> التواصل معنا</a>.
az: Kommersial və pulsuz layihələrininiz üçün tərcümələri saxlaya bilərik. Hostinq planları haqqında xülasəyə burdan baxa bilərsiniz. Daha böyük hostinq və ya suallarınız üçün bizimlə <a href="%(contact)s">burdan</a> əlaqə saxlaya bilərsiniz.
be: Мы можам размясціць пераклады для вашых камерцыйных або вольных праектаў. Звесткі аб коштах злядзіце ніжэй. Калі вы маеце пытанні ці жадаеце размясціць вялікі праект, не саромейцеся <a href="%(contact)s">зкантактавацца з намі</a>.
be@latin: My možam razmiascić pieraklady dlia vašych kamiercyjnych abo voĺnych prajektaŭ. Zviestki ab koštach zliadzicie nižej. Kali vy majecie pytanni ci žadajecie razmiascić vialiki prajekt, nie saromiejciesia <a href="%(contact)s">zkantaktavacca z nami</a>.
bg: Можем да съхраняваме превода на Вашите платени проекти и на тези с отворен код. По-долу можете да прегледате различните планове за хостинг. Ако имате въпроси или се нуждаете от хостинг на по-голям проект, не се притеснявайте да се <a href="%(contact)s">свържете с нас</a>.
ca: Podem allotjar traduccions per als vostres productes comercials i lliures. Podeu veure un resum dels plans d'allotjament a continuació. Si tinguéssiu qualsevol pregunta o cerquéssiu un allotjament per a projectes més grans, no dubteu a <a href="%(contact)s">contactar amb nosaltres</a>.
cs: Můžeme hostovat překlady pro váš komerční nebo svobodný projekt. Níže naleznete přehled jednotlivých balíčků. Pokud máte jakýkoliv dotaz nebo hledáte hostování většího projektu, nebojte se <a href="%(contact)s">nám napsat</a>.
da: Vi kan være vært for oversættelser af kommercielle eller fri software-projekter. Du kan se en oversigt over hostingplaner nedenfor. Hvis du har spørgsmål eller leder efter hosting af større projekter, så tøv ikke med at <a href="%(contact)s">kontakte os</a>.
de: Gerne übernehmen wir das Hosting für die Übersetzungen Ihrer kommerziellen oder freien Software-Projekte. Nachfolgend finden Sie eine Übersicht unserer Hosting-Angebote. Sollten Sie Fragen haben oder ein Hosting für ein größeres Projekt benötigen, können Sie jederzeit gerne <a href="%(contact)s">Kontakt mit uns aufnehmen</a>.
es: Podemos almacenar las traducciones para sus proyectos de software libre o comercial. Puedes ver el resumen de los siguientes planes de almacenamiento. Si tiene alguna pregunta o busca alojamiento de grandes proyectos, no dude en <a href="%(contact)s"> contactarse con nosotros</a>.
fi: Me voimme tarjota hostaus -palvelun joko kaupalliseen tai vapaaseen ohjelmistoprojektiisi. Alla näet yhteenvedon palvelutasoistamme. Jos sinulla on jotain kysyttävää, tai etsit palvelua isommalle projektillesi, niin älä epäröi <a href="%(contact)s">olla yhteydessä meihin</a> 2.
fr: Nous pouvons héberger la traduction de vos logiciels, qu’ils soient payants ou gratuits. Vous pouvez consulter nos propositions d’hébergement ci-dessous. Pour toute question ou l’hébergement de très gros projets, n’hésitez pas à <a href="%(contact)s">nous contacter</a>.
he: אנו יכולים לארח תרגומים למיזמי תכנה המסחריים או החופשיים שלך. ניתן לצפות בתקציר של תכניות האירוח להלן. אם יש לך שאלות או שיש לך צורך באירוח של מיזמים גדולים יותר, נא <a href="%(contact)s">ליצור אתנו קשר</a>.
id: Kami dapat meng-host penerjemahan proyek perangkat lunak komersial dan bebas. Anda dapat melihat ringkasan pilihan hosting dibawah. Jika Anda memiliki pertanyaan atau mencari hosting proyek-proyek besar, jangan ragu untuk <a href="%(contact)s">menghubungi kami</a>.
it: Possiamo ospitare le traduzioni per i tuoi progetti commerciali o gratuiti. Puoi vedere la sintesi dei piani di hosting qui sotto. Se hai domande o cercchi un hosting per progetti più grandi, non esitare a <a href="%(contact)s">contattarci</a>.
ja: 商用のプロジェクトであってもフリー ソフトウェア プロジェクトであっても、翻訳プロジェクトをご提供できます。下記のホスティングプラン一覧をご覧ください。ご質問がある場合、もしくは巨大なプロジェクトに対するホスティングをご希望の場合は、遠慮なく<a href="%(contact)s">ご連絡ください</a> 。
nl: We kunnen vertalingen voor uw commerciële- of vrijesoftwareprojecten hosten. Hieronder kunt u een overzicht van onze hostingabonnementen bekijken. Mocht u vragen hebben of naar hosting voor grotere projecten op zoek zijn, aarzel dan niet om <a href="%(contact)s">contact met ons op te nemen</a>.
pl: Możemy udzielać hostingu dla twoich projektów komercyjnych i projektów wolnego oprogramowania. Możesz poniżej zobaczyć plany hostingowe. Jeśli miałbyś jakieś inne pytania, nie obawiaj się <a href="%(contact)s"> skontaktować z nami</a>.
pt: Podemos alojar as traduções para os seus projectos comerciais ou gratuitos. Pode ver um resumo dos nossos planos de alojamento em baixo. Se tiver quaisquer questões ou precisar de alojamento para grandes projectos, não hesite em <a href="%(contact)s">nos contactar</a> .
pt_br: Você pode hospedar traduções para seus projetos de software livre ou comercial. Você pode ver o resumo dos planos de hospedagem abaixo. Tendo alguma pergunta ou procurando por hospedagem de projetos maiores, não exite em <a href="%(contact)s">entrar em contato conosco</a>.
ru: Мы можем хостить переводы как для коммерческих, так и для свободных проектов. Описание тарифов — ниже. Если у вас остались вопросы, или вы хотели бы разместить больший проект, не стесняйтесь и <a href="%(contact)s">свяжитесь с нами</a>.
sk: Môžeme hostovať preklady pre vás komerčný alebo slobodný softvér. Prehľad balíčkov nájdete nižšie. V prípade akýchkoľvek otázok alebo ak potrebujete hostovať väčší projekt, neváhajte <a href="%(contact)s">nás kontaktovať</a>.
sl: Gostujemo lahko prevode za komercialne ali odprte programske projekte. Povzetek paketov gostovanja si lahko ogledate spodaj. Če imate kakršna koli vprašanja ali vas zanima gostovanje večjih projektov, brez zadržkov <a href="%(contact)s">stopite v stik z nami</a>.
sq: Ne mund të pretni përkthimet për projektet tuaja komerciale, apo projektet e programeve falas. Mund të shihni përmbledhjen e planeve të pritjes (hosting) më poshtë. Nëse keni ndonjë pyetje, apo të shikoni për hosting të projekteve të mëdha, mos hezitoni të <a href="%(contact)s">kontaktoni me ne</a>.
sr: Можемо да хостујемо преводе за ваше комерцијалне као и пројекте слободног софтвера. Сажетак хостинг планова можете видети испод. Ако имате било каква питања или тражите хостинг за веће пројекте, не оклевајте да <a href="%(contact)s">ступите у контакт са нама</a>.
tr: Çevirileri ücretsiz yazılım projeleriniz ya da ticari işleriniz için barındırabiliriz. Aşağıda barındırma planlarının özetini görebilirsiniz. Bir sorunuz varsa veya daha büyük projeler için barındırma arıyorsanız, <a href="%(contact)s">bizimle temasa geçmekten</a> çekinmeyin.

# Hosting plan
source: Free software
ar: البرمجيات الحرة
az: Pulsuz proqram
be: Свабоднае праграмнае забеспячэнне
be@latin: Svabodnaje prahramnaje zabiespiačennie
bg: Свободен софтуер
ca: Programari lliure
cs: Svobodný software
da: Fri software
de: Freie Software
es: Software libre
fi: Ilmainen ohjelmisto
fr: Logiciel libre
he: תכנה חופשית
hu: Ingyenes szoftver
id: Perangkat lunak bebas
it: Software libero
ja: フリー ソフトウェア
nl: Vrije software
pl: Wolne oprogramowanie
pt: Programa gratuito
pt_br: Software livre
ru: Свободное ПО
sk: Slobodný softvér
sl: Prosto programje
sq: Programe (software) falas
sr: Слободан софтвер
tr: Özgür yazılım

# Hosting plan
source: Basic
ar: الأساسية
az: Sadə
be: Просты
be@latin: Prosty
bg: Основен
ca: Bàsic
cs: Základní
da: Grundlæggende
de: Basis
es: Básico
fi: Perus
fr: Basique
he: בסיסית
hu: Alap
id: Dasar
it: Base
ja: ベーシック
nl: Basis
pl: Podstawowy
pt: Básico
pt_br: Básico
ru: Базовый
sk: Základný
sl: Osnovno
sq: Bazë
sr: Основни
tr: Temel

# Hosting plan
source: Medium
ar: المتوسطة
az: Orta
be: Сярэдні
be@latin: Siaredni
bg: Среден
ca: Mitjà
cs: Střední
da: Mellem
es: Medio
fi: Keskitaso
fr: Moyen
he: בינונית
hu: Közepes
id: Menengah
it: Medio
ja: ミディアム
nl: Gemiddeld
pl: Średni
pt: Normal
pt_br: Médio
ru: Умеренный
sk: Stredná
sl: Srednje
sq: Mesëm
sr: Средњи
tr: Orta

# Hosting plan
source: Advanced
ar: المتقدمة
az: Təkmilləşdirilmiş
be: Пашыраны
be@latin: Pašyrany
bg: Разширен
ca: Avançat
cs: Pokročilý
da: Avanceret
de: Erweitert
es: Avanzado
fi: Kehittynyt
fr: Avancé
he: מתקדמת
hu: Fejlett
id: Tingkat lanjut
it: Avanzato
ja: アドバンスド
nl: Gevorderd
pl: Zaawansowany
pt: Avançado
pt_br: Avançado
ru: Расширенный
sk: Pokročilý
sl: Napredno
sq: Avancuar
sr: Напредни
tr: Gelişmiş

# Hosting plan
source: Enterprise
ar: القصوى
az: Təşkilati
be: Прадпрыемствам
be@latin: Pradpryjemstvam
bg: Фирмен
ca: Empresa
cs: Podnikový
es: Empresa
fi: Yritys
fr: Entreprise
he: ארגונית
hu: Nagyvállalati
id: Perusahaan
it: Professionale
ja: エンタープライズ
nl: Grote onderneming
pl: Firmowy
pt: Empresarial
pt_br: Empresarial
ru: Корпоративный
sl: Podjetniško
sq: Ndërmarrje
sr: Корпоративни
tr: Kurumsal

# Hosting plan
source: Self hosted
ar: استضافة ذاتية
be: Уласны хостынг
be@latin: Ulasny chostynh
bg: Собствен хостинг
ca: Allotjament propi
cs: Vlastní hostování
da: Selvhostede
de: Selbst gehostet
es: Auto alojado
fi: Oma palvelin
fr: Hébergé par vous-même
he: באירוח עצמי
id: Dihost sendiri
it: Hosting personale
ja: 独自ホスティング
nl: Zelf hosten
pl: Hosting własny
pt: Alojamento próprio
pt_br: Hospedagem própria
ru: Собственный хостинг
sk: Vlastný hosting
sl: Lastno gostovano
sr: Сопствени хостинг
tr: Kendinizin barındırdığı

source: Text unit defined in a translation format, it can be word, sentence or a paragraph
ar: وحدة الكلمة معرفة في صيغة الترجمة، ويمكن أن تكون كلمة أو جملة أو فقرة
az: Tərcümə formatı üçün müəyyən olunmuş mətn vahididir, söz, cümlə və ya paraqraf ola bilər
be: Тэкставая адзінка, якая выкарыстоўваецца ў перакладзе, гэта можа быць слова, сказ альбо абзац
be@latin: Tekstavaja adzinka, jakaja vykarystoŭvajecca ŭ pierakladzie, heta moža być slova, skaz aĺbo abzac
bg: Текстова единица, както е описана във формата на превода. Може да бъде дума, изречение или абзац
ca: Unitat de text en un format definit de traducció, que pot ser un mot, una frase o un paràgraf
cs: Jednotka použitá v překladovém formátu, může to být slovo, věta nebo odstavec
da: En tekstenhed er defineret i et oversættelsesformat, kan være et ord, en sætning eller et afsnit
de: Texteinheit, die in einem Übersetzungsformat definiert wird (hierbei kann es sich um ein Wort, einen Satz oder einen Absatz handeln)
es: La unidad de texto definida en un formato de traducción, puede ser una palabra, frase o un párrafo
fi: Tekstin yksikkö, joka on määritelty käännöksen muotoilussa, ja se voi olla sana, lause tai kappale
fr: Unité de texte définie pour le format de traduction; il peut s’agir de mot, phrase ou paragraphe
he: יחידת טקסט המוגדרת בתבנית תרגום, יכול להיות, מילה, משפט או פסקה
hu: Szöveg fordítási formátumban definiálva, lehet egy szó, egy mondat vagy egy bekezdés
id: Unit teks ditetapkan dalam format terjemahan, bisa kata, kalimat atau paragraf
it: Unità di testo definita in un formato di traduzione, può essere parola, frase o un paragrafo
ja: 翻訳形式内で設定したテキストの単位。単語／文／段落のいずれかになります
nl: Teksteenheid die door de vertaalindeling wordt bepaald; dit kan een woord, zin of een alinea zijn
pl: Jednostka tekstowa użyta w formacie tłumaczenia, może być słowem, zdaniem lub akapitem
pt: Unidade de texto definida num formato de tradução, pode ser uma palavra, uma frase ou um parágrafo
pt_br: Unidade de texto definida em um formato de tradução, podendo ser palavra, sentença ou parágrafo
ru: Текст, заданный в формате для перевода, может быть словом, предложением или параграфом
sk: Textová jednotka definovaná v prekladovom formáte. Môže to byť slovo, veta alebo odstavec
sl: Izvirni niz je besedilna enota, opredeljena v prevajalski obliki; lahko je beseda, poved ali odstavek
sq: Njësi tekst e përcaktuar nën një format përkthimi, mund të jetë fjalë, fjali ose paragraf
sr: Текстуална јединица дефинисана у формату превода и може бити реч, реченица или пасус
tr: Çeviri biçiminde tanımlanan metin birimidir, sözcük, tümce veya bir paragraf olabilir

source: Source strings
ar: السلاسل المصدرية
az: Qaynaq sətirlər
be: Зыходныя радкі
be@latin: Zychdnyja radki
bg: Оригинални текстове
ca: Cadenes originals
cs: Zdrojové řetězce
da: Kildestrenge
de: Ausgangszeichenketten
es: Cadenas originales
fi: Lähdeteksti
fr: Chaînes sources
he: מחרוזות מקור
hu: Forrásszövegek
id: String sumber
it: Stringhe sorgenti
ja: 原文
nl: Brontekenreeksen
pl: Źródłowe ciągi znaków
pt: Cadeias fonte
pt_br: Textos fonte
ru: Строки-исходники
sk: Zdrojové reťazce
sl: Izvirni nizi
sq: Vargjet e burimit
sr: Изворне ниске
tr: Kaynak satırlar

source: Negotiable
ar: قابل للتفاوض
az: Razılaşma
be: Дагаварны
be@latin: Dahavarny
bg: По договаряне
ca: Negociable
cs: Dohodou
da: Kan forhandles
de: auf Anfrage
es: Negociable
fi: Neuvoteltavissa
fr: Négociable
he: נתון למשא ומתן
id: Bisa ditawar
it: Negoziabile
ja: ご相談ください
nl: Onderhandelbaar
pl: Negocjowalny
pt: Negociável
pt_br: Negociável
ru: Обсуждаемый
sk: Dohodou
sl: Po dogovoru
sq: E shkëmbyeshme
sr: По договору
tr: Müzakere edilebilir

source: Unlimited
ar: غير محدود
az: Limitsiz
be: Неабмежаваны
be@latin: Nieabmiežavany
bg: Без ограничение
ca: Il·limitat
cs: Neomezeno
da: Ubegrænset
de: unbegrenzt
es: Ilimitado
fi: Rajoittamaton
fr: Illimité
he: ללא הגבלה
hu: Korlátlan
id: Tidak terbatas
it: Illimitato
ja: 無制限
nl: Onbeperkt
pl: Nieograniczony
pt: Ilimitado
pt_br: Ilimitados
ru: Без ограничений
sk: Neobmedzene
sl: Neomejeno
sq: Pa limit
sr: Неограничено
tr: Sınırsız

source: Target languages
ar: اللغات المُستهدفة
az: Hədəf Dillər
be: Мэтавыя мовы
be@latin: Metavyja movy
bg: Целеви езици
ca: Llenguatges de destí
cs: Cílové jazyky
da: Målsprog
de: Zielsprachen
es: Idiomas de destino
fi: Kohdekielet
fr: Langues cibles
he: שפות היעד
hu: Célnyelvek
id: Target bahasa
it: Lingue destinazione
ja: ターゲットとなる言語数
nl: Doeltalen
pl: Języki docelowe
pt: Idiomas de destino
pt_br: Idiomas destino
ru: Целевые языки
sk: Cieľové jazyky
sl: Ciljni jeziki
sq: Gjuhët e objektivit
sr: Циљни језици
tr: Hedef diller

source: VCS repositories
ar: مستودعات VCS
be: VCS-рэпазіторыі
be@latin: VCS-repazіtoryi
bg: Хранилища за контрол на версиите
ca: Repositoris VCS
cs: VCS repozitáře
da: VCS-arkiver
es: Repositorios VCS
fi: Versionhallinnan arkistot
fr: Dépôts VCS
he: מאגרי ניהול גרסאות קוד
hu: VCS tárolók
id: Repositori VCS
it: Repository VCS
ja: VCS リポジトリ
nl: Versiebeheersysteemopslagruimten
pl: Repozytoria VCS
pt: Repositórios VCS
pt_br: Repositórios VCS
ru: Репозитории VCS
sk: VCS repozitáre
sl: Shrambe VCS
sq: Depozitat VCS
sr: ВЦС складишта
tr: VCS havuzları

source: Translation projects
ar: مشاريع الترجمة
az: Tərcümə layihələri
be: Праекты перакладу
be@latin: Prajekty pierakladu
bg: Проекти за превод
ca: Projectes de traducció
cs: Překladové projekty
da: Oversættelsesprojekter
de: Übersetzungsprojekte
es: Proyectos de traducción
fi: Käännösprojektit
fr: Projets de traduction
he: מיזמי תרגום
hu: Fordítási projektek
id: Proyek terjemahan
it: Progetti di traduzione
ja: 翻訳のプロジェクト数
nl: Vertaalprojecten
pl: Projekty tłumaczeń
pt: Projectos de tradução
pt_br: Projetos de tradução
ru: Переводимые проекты
sk: Prekladové projekty
sl: Prevajalski projekti
sq: Projektet e përkthimit
sr: Преводилачки пројекти
tr: Çeviri projeleri

source: Translation components
ar: مكونات الترجمة
az: Tərcümə komponentləri
be: Кампаненты перакладу
be@latin: Kampanienty pierakladu
bg: Компоненти за превод
ca: Components de la traducció
cs: Komponenty překladu
da: Oversættelse komponenter
de: Übersetzungskomponenten
es: Componentes de traducción
fi: Käännökseen liittyvää
fr: Composants de traduction
he: רכיבי תרגום
hu: Fordítási komponensek
id: Komponen terjemahan
it: Componenti della traduzione
ja: 翻訳のコンポーネント数
nl: Vertaalonderdelen
pl: Składniki tłumaczenia
pt: Componentes da tradução
pt_br: Componentes de tradução
ru: Компоненты перевода
sk: Komponenty prekladu
sl: Prevajalne komponente
sq: Komponentët e përkthimit
sr: Преводилачке компоненте
tr: Çeviri bileşenleri

source: Number of translators
ar: عدد المترجمين
az: Tərcüməçi sayı
be: Колькасць перакладнікаў
be@latin: Koĺkasć pierakladčykaŭ
bg: Брой преводачи
ca: Nombre de traductors
cs: Počet překladatelů
da: Antal oversættelseskomponenter
de: Anzahl der Übersetzer
es: Número de traductores
fi: Kääntäjien lukumäärä
fr: Nombre de traducteurs
he: מספר מתרגמים
hu: Fordítók száma
id: Jumlah penerjemah
it: Numero di traduttori
ja: 翻訳者数
nl: Aantal vertalers
pl: Ilość tłumaczy
pt: Número de tradutores
pt_br: Número de tradutores
ru: Количество переводчиков
sk: Počet prekladateľov
sl: Število prevajalcev
sq: Numri i përkthyesve
sr: Број преводилаца
tr: Çevirmen sayısı

source: Supported file formats
ar: تنسيقات الملفات المدعومة
az: Dəstəklənən fayl formatları
be: Падтрыманыя фарматы файлаў
be@latin: Padtrymanyja farmaty fajlaŭ
bg: Поддържани файлови формати
ca: Formats de fitxer compatibles
cs: Podporované formáty souborů
da: Understøttede filformater
de: Unterstützte Dateiformate
es: Formatos de archivos soportados
fi: Tuetut tiedostomuodot
fr: Formats de fichier supportés
he: סוגי קבצים נתמכים
hu: Támogatott fájlformátumok
id: Format berkas yang didukung
it: Formati file supportati
ja: 対応しているファイル形式
nl: Ondersteunde bestandsformaten
pl: Wspierane formaty plików
pt: Formatos de ficheiro suportados
pt_br: Formatos de arquivos suportados
ru: Поддерживаемые форматы файлов
sk: Podporované formáty súborov
sl: Podprte oblike datotek
sq: Formatet e fileve që mbështeten
sr: Подржани формати фајлова
tr: Desteklenen dosya biçimleri

source: All
ar: الكل
az: Hamısı
be: Усе
be@latin: Usie
bg: Всички
ca: Tots
cs: Všechny
da: Alle
de: alle
es: Todos/as
fi: Kaikki
fr: Tous
he: הכול
hu: Összes
id: Semua
it: Tutto
ja: すべて
nl: Alle
pl: Wszystkie
pt: Todos
pt_br: Todos
ru: Все
sk: Všetky
sl: Vse
sq: Të gjitha
sr: Сви
tr: Tümü

source: Customizable
ar: قابل للتعديل
az: Fərdiləşdir
be: Наладжвальны
be@latin: Naladžvaĺny
bg: Персонализируеми
ca: Personalitzable
cs: Přizpůsobitelné
da: Kan tilpasses
de: konfigurierbar
es: Personalizable
fi: Muokattavissa
fr: Personnalisable
he: ניתן להתאמה אישית
hu: Testreszabható
id: Dapat disesuaikan
it: Personalizzabile
ja: カスタマイズ可能
nl: Aanpasbaar
pl: Dostosowywalny
pt: Personalizável
pt_br: Personalizável
ru: Настраиваемо
sk: Prispôsobiteľné
sl: Prilagodljivo
sq: E përshtatur
sr: Прилагодљиво
tr: Özelleştirilebilir

source: Translation addons
ar: إضافات الترجمة
be: Дадаткі перакладу
be@latin: Dadatki pierakladu
bg: Добавки за превод
ca: Complements de traducció
cs: Doplňky překladu
da: Tilføjelser for oversættelse
de: Übersetzungs-Addons
fr: Greffons de traduction
he: תוספות תרגומים
id: Addon penerjemahan
ja: 翻訳アドオン
nl: Vertalingsadd-ons
pl: Dodatki do tłumaczenia
pt: Extensões da tradução
pt_br: Extensões de tradução
ru: Дополнения перевода
sk: Doplnkové preklady
sl: Dodatki za prevajanje
tr: Çeviri eklentileri

source: Translation memory
ar: ذاكرة الترجمة
be: Памяць перакладу
be@latin: Pamiać pierakladu
bg: Памет за преводи
ca: Memòria de traducció
cs: Paměť překladů
da: Oversættelseshukommelse
de: Übersetzungsarchiv
fi: Käännösmuisti
fr: Mémoire de traduction
he: זיכרון תרגום
id: Memori terjemahan
ja: 翻訳メモリ
nl: Vertaalgeheugen
pl: Pamięć tłumaczenia
pt: Memória de tradução
pt_br: Memória de tradução
ru: История перевода
sk: Pamäť prekladu
sl: Spomin prevodov
tr: Çeviri belleği
