Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Weblate can handle different versions of the translation by pushing them to different branches automatically.
ar: Weblate يمكنه التعامل مع النسخ المختلفة من الترجمة بدفعها إلى تفريعات مختلفة تلقائياً.
be: Weblate падтрымлівае некалькі версій перакладаў, аўтаматычна запісваючы іх у розныя веткі.
be@latin: Weblate padtrymlіvaje niekaĺkі viersіj pierakladaŭ, aŭtamatyčna zapіsvajučy іch u roznyja vietkі.
bg: Weblate може да работи с различни версии на превода като ги автоматично ги изпраща към различни клонове.
ca: El Weblate pot gestionar diferents versions de la traducció posant-les automàticament a diferents branques.
cs: Weblate umí překládat různé verze programu najedou odesíláním překladů do různých větví.
da: Weblate kan håndtere forskellige versioner af oversættelsen ved automatisk at skubbe dem til forskellige forgreninger.
de: Weblate kann unterschiedliche Versionen einer Übersetzung verwalten, indem diese automatisch in unterschiedliche Branches gespeichert werden.
es: Weblate puede manejar diferentes versiones de la traducción enviándolas a diferentes ramas automáticamente.
fi: Weblate pystyy käsittelemään eri versioita käännöksistä, työntämällä ne eri haaroihin automaattisesti.
fr: Weblate peut gérer différentes versions de la traduction en les poussant automatiquement vers différentes branches.
he: ל־Weblate יש אפשרות לטפל בגרסאות שונות של התרגום על ידי דחיפתם לענפים שונים אוטומטית.
hu: A Weblate a fordítások több különböző verzióit tudja kezelni azáltal, hogy automatikusan külön ágakba (branch) tölti fel azokat.
id: Weblate dapat menangani berbagai versi terjemahan dengan mendorong mereka pada cabang yang berbeda secara otomatis.
it: Weblate può gestire differenti versioni delle traduzioni inviandole a differenti rami automaticamente.
ja: Weblate は、別々のブランチに自動でプッシュすることで、バージョンの違う複数の翻訳を処理できます。
nl: Weblate kan met verschillende versies van de vertaling overweg door deze automatisch naar verschillende branches te pushen.
pl: Weblate może obsługiwać różne wersje tłumaczenia, kierując je automatycznie do różnych gałęzi.
pt: O Weblate pode gerir diferentes versões da tradução, enviando-as automaticamente para diferentes ramos.
pt_br: O Weblate pode traduzir diferentes versões da tradução enviando-os para diferentes ramos automaticamente.
ru: Weblate может работать с разными версиями перевода, автоматически сохраняя их в разных ветвях.
sk: Weblate vie prekladať rôzne verzie programu naraz odosielaním prekladov do rôznych vetiev.
sl: Weblate lahko upravlja z različnimi različicami prevodov tako, da jih samodejno potisne na različne veje.
sq: Weblate mund të trajtojë versione të ndryshme përkthimi, duke i depozituar ato automatikisht në degë të ndryshme.
sr: Веблејт може руковати различитим верзијама превода, аутоматски их распоређујући у различите гране.
tr: Weblate, sürümleri farklı dallara kendiliğinden yollayarak çevirinin farklı sürümleriyle başa çıkabilir.

source: Acquiring feedback
ar: الحصول علي ردود الفعل
az: Geri dönüş alınışı
be: Наяўнасць зваротнай сувязі
be@latin: Najaŭnasć zvarotnaj suviazі
bg: Обратна връзка
ca: Obtenció de comentaris
cs: Zpětná vazba
da: Indhentning af tilbagemeldinger
de: Rückmeldung einholen
es: Obtener feedback
fi: Palautteen hankkiminen
fr: Acquisition de rétroaction
he: קבלת משוב
hu: Visszajelzések fogadása
id: Memperoleh umpan balik
it: Acquisire feedback
ja: フィードバックを得る
nl: Verkrijgen van feedback
pl: Pozyskiwanie informacji zwrotnej
pt: Obter opinião
pt_br: Receber comentários
ru: Обратная связь
sk: Spätná väzba
sl: Pridobivanje povratne informacije
sq: Kërkohen sugjerime
sr: Повратне информације
tr: Geri bildirim alımı

source: You can also use Weblate to acquire feedback on source strings and thus improve them.
ar: يمكنك أيضا استخدام Weblate للحصول على ردود الفعل على كلمات المصدر وبالتالي تحسينها.
az: Ayrıca qaynaq sətirlərdən geni dönüşləri ala bilmək üçün Weblate-i istifadə edə bilər və beləliklə onları inkişaf etdirə bilərsiniz.
be: Пры дапамозе Weblate можна збіраць зваротную сувязь на перакладзеныя радкі і гэтак іх паляпшаць.
be@latin: Pry dapamozie Weblate možna zbіrać zvarotnuju suviaź na pierakladzienyja radkі і hetak іch paliapšać.
bg: С Weblate можете също така да получавате коментари относно оригиналните си текстове и да ги подобрявате.
ca: També podeu utilitzar el Weblate per a obtenir comentaris respecte les cadenes originals i així millorar-les.
cs: Weblate můžete také použít pro získání zpětné vazby o zdrojových řetězcích a díky tomu je vylepšit.
da: Du kan også bruge Weblate til at indhente tilbagemeldinger om kildestrenge, og således forbedre dem.
de: Weblate kann auch genutzt werden, um Feedback zu Ausgangszeichenketten einzuholen, so dass diese optimiert werden können.
es: También puede obtener Weblate para obtener feedback en las cadenas a traducir para mejorarlas.
fi: Voit myös käyttää Weblatea saadaksesi palautetta lähdemerkkijonoista ja siten parantaa niitä.
fr: Vous pouvez également utiliser Weblate pour obtenir une rétroaction sur les chaînes de la source et donc de les améliorer.
he: ניתן להשתמש ב־Weblate כדי לקבל משוב על מחרוזות המקור וכך גם לשפר אותן.
hu: A Weblate visszajelzések fogadására is használható a forrásszövegek kapcsán, ami ezek fejlődését segíti.
id: Anda dapat menggunakan Weblate untuk memperoleh umpan balik pada string sumber serta dapat memperbaikinya.
it: Potete anche usare Weblate per acquisire feedback sulle stringhe sorgenti e migliorarle.
ja: Weblate を利用して原文に対するフィードバックを送信し、改善に役立てることもできます。
nl: U kunt Weblate ook gebruiken om feedback over brontekenreeksen te verkrijgen en ze dus te verbeteren.
pl: Można też użyć Weblate, aby uzyskać zwrotne informacje o źródłowych ciągach znaków, i w ten sposób je poprawiać.
pt: Também pode utilizar o Weblate para obter a opinião sobre as linhas fonte, para as poder melhorar.
pt_br: Você também pode usar o Weblate para receber comentários nos textos fonte para melhorá-los.
ru: Weblate можно использовать для получения отзывов на качество исходных текстов и повышать его.
sk: Weblate môžete použiť aj na získanie spätnej väzby o zdrojových reťazcoch a vďaka tomu ich vylepšiť.
sl: Z Weblate lahko pridobite tudi povratne informacije izvirnih nizov in jih tako izboljšate.
sq: Mund të përdorni Weblate për të kërkuar sugjerime mbi vargjet e burimit, dhe kështu t'i përmirësoni ato.
sr: Веблејт вам може обезбедити повратне информације о изворним нискама па их тако можете побољшати.
tr: Ayrıca kaynak satırlardan geri bildirim almak için Weblate'i kullanabilir ve böylece onları geliştirebilirsiniz.

source: Translations can be downloaded for offline translation and merged back.
ar: الترجمات يمكن تحميلها من أجل الترجمة من غير إنترنت و دمجها مجدداً بعد الإنتهاء.
az: Tərcümələr offline tərcümə üçün endirilə bilər və yenidən birləşdirilə bilərlər.
be: Пераклады можна сцягнуць для афлайнавага перакладу, а затым зліць.
be@latin: Pieraklady možna sciahnuć dlia aflajnavaha pierakladu, a zatym zlіć.
bg: Преводите могат да бъдат сваляни за превод извън линия и след това сливани обратно.
ca: Les cadenes es poden baixar per a traduir-les sense connexió i enviar-les més tard.
cs: Překlady mohou být staženy pro práci bez internetu a poté nahrány zpět.
da: Oversættelser kan downloades til offlineoversættelse og flettes tilbage igen.
de: Übersetzungen können zur Offline-Übersetzung heruntergeladen und anschließend zurückgeführt werden.
es: Puede descargar las traducciones para traducirlas sin conexión y luego incorporarlas nuevamente.
fi: Käännöksiä voi ladata offline käännettäväksi ja yhdistää takaisin.
fr: Les traductions peuvent être téléchargées pour une traduction en mode hors connexion et fusionnées au retour.
he: ניתן להוריד את התרגומים כדי לתרגם באופן בלתי מקוון ולאחר מכן למזג בחזרה.
hu: A fordítások letölthetők off-line fordításhoz, illetve azt követően újra összefésülhetők.
id: Terjemahan dapat diunduh untuk penerjemahan luring dan digabungkan kembali.
it: Le traduzioni possono essere scaricate per tradurle offline e poi essere riunite.
ja: 訳文をダウンロードしてオフラインで翻訳し、マージし直すことができます。
nl: Vertalingen kunnen voor offline vertaling gedownload en terug samengevoegd worden.
pl: Tłumaczenia można pobierać do przetłumaczenia w trybie offline, a następnie dołączać je do tłumaczeń w trybie online.
pt: As traduções podem ser transferidas para a tradução local e novamente integradas.
pt_br: As traduções podem ser baixadas para tradução offline e mescladas de volta.
ru: Текстовые строки можно выгрузить для автономного перевода, а потом загрузить обратно и смержить.
sk: Preklady môžu byť stiahnuté pre prácu bez internetu a potom nahrané naspäť.
sl: Prevode lahko prenesete za prevajanje brez povezave in jih nato nazaj združite.
sq: Përkthimet mund të shkarkohen për përkthime jo-në-linjë dhe të bashkohen më pas.
sr: Преводи се могу преузети ради превођења ван везе и онда бити враћени назад.
tr: Çeviriler çevrimdışı çeviri için indirilebilir ve geri birleştirilebilir.

source: Integrated
ar: مُدمج
az: İntqrasiya olunmuş
be: Інтэграваны
be@latin: Іntehravany
bg: Единност
ca: Integració
cs: Celistvost
da: Integreret
de: Vollständige Integration
es: Integrado
fi: Integroitu
fr: Intégré
he: שילוב
hu: Integrált
id: Terintegrasi
it: Integrato
ja: 統合
nl: Geïntegreerd
pl: Zintegrowany
pt: Integrado
pt_br: Integrado
ru: Интеграция
sk: Celistvosť
sl: Integriran
sq: I integruar
sr: Интегрисан
tr: Tümleşik

source: Translations are managed within same version control system as code.
ar: تُدار الترجمات في نفس نظام التحكم في إصدار التعليمات البرمجية.
az: Tərcümələr kod kimi eyni versiya idarəetmə sistemi içərisindən idarə edilirlər.
be: Пераклады месцяцца ў той самай сістэме кантролю версій, што і код.
be@latin: Pieraklady miesciacca ŭ toj samaj sіstemie kantroliu viersіj, što і kod.
bg: Преводите се съхраняват в същата система за контрол на версиите, където е и кодът.
ca: Les traduccions es gestionen amb el mateix sistema de control de versions que el codi.
cs: Překlady jsou uchovávány ve stejném systému pro správu verzí jako váš kód.
da: Oversættelser håndteres med samme versionsstyringssystem som koden.
de: Die Übersetzungen werden in der gleichen Versionsverwaltung wie der Quellcode verwaltet.
es: Las traducciones se gestionan dentro del mismo sistema de control de versiones como código.
fi: Käännöksiä hallitaan samassa versionhallintajärjestelmässä kuin lähdekoodia.
fr: Les traductions sont gérées par le même système de gestion de version que le code.
he: התרגומים מנוהלים באותה מערכת ניהול הגרסאות כמו הקוד.
hu: A fordítások a kóddal közös verziókövető rendszerben kezelhetők.
id: Terjemahan dikelola dalam sistem kontrol versi yang sama sebagai kode.
it: Le traduzioni sono gestite attraverso il medesimo sistema di controllo versione del codice.
ja: 翻訳は、コードと同じバージョン管理システムの中で管理されます。
nl: Vertalingen worden beheerd binnen hetzelfde versiebeheersysteem als de code.
pl: Tłumaczenia są zarządzane w ramach jednego systemu kontroli wersji jako kod.
pt: As traduções são geridas dentro do mesmo sistema de controlo da versão como código.
pt_br: As traduções são gerenciadas dentro do mesmo sistema de controle de versão como código.
ru: За переводами следит та же самая система контроля версий, которую используют для остального кода.
sk: Preklady sú uchovávané v rovnakom systéme pre správu verzií ako váš kód.
sl: Prevodi se upravljajo znotraj istega sistema za nadzor različic kot koda.
sq: Përkthimet menaxhohen brenda të njëjtit sistem kontrolli të versionit si kode.
sr: Преводима се рукује истом контролом верзија као и са изворним кôдом.
tr: Çeviriler aynı sürüm kontrol sisteminde kod gibi yönetilir.

source: Documentation
ar: الوثائق
az: Dokumentasiya
be: Дакументацыя
be@latin: Dakumientacyja
bg: Документация
ca: Documentació
cs: Dokumentace
da: Dokumentation
de: Dokumentation
es: Documentación
fi: Ohjeet
he: תיעוד
hu: Dokumentáció
id: Dokumentasi
it: Documentazione
ja: ドキュメンテーション
nl: Documentatie
pl: Dokumentacja
pt: Documentação
pt_br: Documentação
ru: Документация
sk: Dokumentácia
sl: Dokumentacija
sq: Dokumentacioni
sr: Документација
tr: Belgeler

source: Weblate comes with comprehensive documentation covering both setup and usage.
ar: Weblate يأتي مع وثائق مضمنة تغطي كل من التثبيت و كيفية الاستخدام.
az: Weblate quraşdırılması və istifadəsini əhatə edən ətraflı təlimatlarla birlikdə gəlir.
be: Weblate ідзе з падрабязнай дакументацый, дзе раскрываюцца тэмы ўсталявання і выкарыстання.
be@latin: Weblate іdzie z padrabiaznaj dakumientacyj, dzie raskryvajucca temy ŭstaliavannia і vykarystannia.
bg: Weblate има изчерпателна документация, покриваща както установката, така и начина на използване.
ca: El Weblate disposa d'una documentació que abasta tant la instal·lació com el seu ús.
cs: Weblate obsahuje podrobnou dokumentaci, která popisuje instalaci i používání.
da: Med Weblate følger udførlig dokumentation, der både dækker opsætning og brug.
de: Weblate enthält eine ausführliche Dokumentation, die sowohl die Installation als auch die Benutzung abdeckt.
es: Weblate incluye documentación completa, tanto de la instalación como del uso.
fi: Weblaten mukana tulee kattava ohjeistus asennuksesta ja käytöstä.
fr: Weblate est livré avec une documentation complète portant autant sur l’installation que sur l’utilisation.
he: ל־Weblate מצורף תיעוד נרחב המכסה את ההתקנה ואת התפעול.
hu: A Weblate-hez részletes dokumentáció jár, ami a telepítést és a használatot egyaránt lefedi.
id: Weblate dilengkapi dengan dokumentasi yang komprehensif yang meliputi pengaturan dan penggunaan.
it: Weblate è fornito con una completa documentazione riguardante sia l'installazione che l'uso.
ja: Weblate には、セットアップ方法と使用方法の両方を含む総合的なドキュメンテーションが付属しています。
nl: Weblate wordt geleverd met een complete documentatie over zowel installatie als gebruik.
pl: Weblate posiada obszerną dokumentację obejmującą zarówno konfigurację, jak i użytkowanie.
pt: O Weblate inclui documentação completa para a instalação e utilização.
pt_br: O Weblate inclui documentação completa, tanto para instalação quanto de uso.
ru: У Weblate удобная и понятная документация, подробно описывающая как его установку, так и использование.
sk: Weblate obsahuje podrobnú dokumentáciu, ktorá popisuje inštaláciu a používanie.
sl: Weblate vsebuje celovito dokumentacijo, ki pokriva tako namestitev kot uporabo.
sq: Weblate shoqërohet me një dokumentacion bashkëkohor, që mbulon instalimin dhe përdorimin e tij.
sr: Веблејт долази са опширном документацијом која обухвата и подешавање и коришћење.
tr: Weblate kurulumu ve kullanımı kapsayan kapsamlı belgeler ile birlikte gelir.

source: Review
ar: مراجعة
az: Gözdən keçirmə
be: Перагляд
be@latin: Prahliad
bg: Одобряване
ca: Revisió
cs: Kontrola
da: Gennemgang
de: Übersetzungen begutachten
es: Revisión
fi: Tarkistettava
fr: Réviser
he: סקירה
hu: Felülvizsgálat
id: Peninjauan
it: Revisionare
ja: 査読
nl: Beoordelen
pl: Przegląd
pt: Revisão
pt_br: Revisar
ru: Ревью
sk: Kontrola
sl: Pregled
sq: Shqyrtim
sr: Овера
tr: Gözden geçirme

source: Translators have several options to review contributions made by peers.
ar: المترجمون لديهم عدة إعدادات لمراجعة الترجمات المُقترحة من الأفراد.
az: Tərcüməçilər fərdlərtərəfindən edilmiş töhfələri gözdən keçirmək üçün bir neçə seçimə sahibdirlər.
be: Перакладнікі маюць некалькі варыянтаў праглядаць унёскі, зробленыя іншымі.
be@latin: Pierakladčykі majuć niekaĺkі varyjantaŭ prahliadać unioskі, zroblienyja іnšymі.
bg: Преводачите имат няколко начина за преглед и одобрение на преводите на колегите си.
ca: Els traductors tenen diferents opcions per a revisar les contribucions fetes pels altres.
cs: Překladatelé mají k dispozici několik variant pro kontrolu ostatních přispěvatelů.
da: Oversættere har flere muligheder for at gennemgå bidrag fra andre oversættere.
de: Übersetzern stehen verschiedene Möglichkeiten zur Verfügung, um Beiträge von anderen Übersetzern zu begutachten.
es: Los traductores tienen varias opciones para revisar las contribuciones de otros.
fi: Kääntäjillä on useita vaihtoehtoja tarkastella vertaisten osuuksia.
fr: Les traducteurs ont plusieurs options pour examiner les contributions apportées par les pairs.
he: למתרגמים ישנן מגוון אפשרויות לסקור את התרומות שהתקבלו מעמיתיהם.
hu: A fordítók számos módon ellenőrizhetik a többiek közreműködésének eredményét.
id: Penerjemah memiliki beberapa pilihan untuk meninjau kontribusi yang dibuat oleh rekan-rekan.
it: I traduttori hanno molteplici opzioni per revisionare i contributi forniti da altri traduttori.
ja: 翻訳者には、仲間によってなされた翻訳を査読するための選択肢がいくつかあります。
nl: Vertalers hebben verschillende mogelijkheden tot het beoordelen van bijdragen van anderen.
pl: Tłumacze mają kilka opcji przeglądania wkładu wniesionego przez innych tłumaczy.
pt: Os tradutores tem várias opções para reverem as contribuições efetuadas por outros.
pt_br: Os tradutores tem várias opções para revisar as contribuições feitas por outros.
ru: Переводчики могут проверить (вычитать) работу коллег несколькими способами.
sk: Prekladatelia majú k dispozícii niekoľko možností na kontrolu ostatných prispievateľov.
sl: Prevajalci imajo več možnosti za pregled prevodov sodelavcev.
sq: Përkthyesit kanë një numër mundësish për të shqyrtuar kontributin e dhënë nga kolegët.
sr: Преводиоци имају неколико опција за оверу преведених порука.
tr: Çevirmenlerin, kişilerin yaptığı katkıları gözden geçirmek için birkaç seçenekleri vardır.

source: Languages
ar: اللغات
az: Dillər
be: Мовы
be@latin: Movy
bg: Езици
ca: Llengües
cs: Jazyky
da: Sprog
de: Sprachen
es: Idiomas
fi: Kielet
fr: Langues
he: שפות
hu: Nyelvek
id: Bahasa
it: Lingue
ja: 言語
nl: Talen
pl: Języki
pt: Idiomas
pt_br: Idiomas
ru: Языки
sk: Jazyky
sl: Jeziki
sq: Gjuhët
sr: Језици
tr: Diller

source: Weblate supports over 150 languages out of the box, others can be defined by administrator.
ar: Weblate يدعم أكثر من 150 لغة خارج الصندوق، اللغات الأخرى يمكن إضافتها عن طريق المدير.
az: Weblate qutusundan çıxdığı anda 150 dil dəstəkləyir, digərləri idarəçilər tərəfindən müəyyən edilə bilər.
be: Адразу з каробкі Weblate падтрымлівае больш як 150 моваў, іншыя могуць быць зададзеныя адміністратарам.
be@latin: Adrazu z karobkі Weblate padtrymlіvaje boĺš jak 150 movaŭ, іnšyja mohuć być zadadzienyja admіnіstrataram.
bg: Weblate поддържа над 150 езика, а при нужда администратор може да добави още.
ca: D'entrada, el Weblate és compatible amb més de 150 llengües, però l'administrador en pot definir d'altres.
cs: Weblate přímo podporuje přes 150 jazyků, jakékoliv další může zadat správce.
da: Weblate understøtter over 150 sprog som standard, flere kan defineres af administratoren.
de: Weblate unterstützt von Haus aus bereits über 150 Sprachen, weitere können vom jeweiligen Administrator angelegt werden.
es: Weblate es compatible con más de 150 idiomas de forma predeterminada y el administrador puede definir más.
fi: Weblate tukee yli 150 kieltä, ylläpitäjä voi määrittää lisää kieliä.
fr: Weblate prend en charge plus de 150 langues après installation, d’autres peuvent être définies par l’administrateur.
he: ל־Weblate יש תמיכה בלמעלה מ־150 שפות באופן מובנה, למנהל המערכת יש אפשרות להגדיר שפות נוספות.
hu: A Weblate önmagában több, mint 150 nyelvet támogat, amik mellé a rendszergazda továbbiakat adhat meg.
id: Weblate mendukung lebih dari 150 bahasa secara bawaan, sisanya dapat diatur oleh administrator.
it: Weblate supporta oltre 150 lingue nativamente, altre posso essere definite dall'amministratore.
ja: Weblate はデフォルトで 150 以上の言語をサポートしており、サポート外のものは管理者が定義できます。
nl: Weblate ondersteunt standaard meer dan 150 talen, andere talen kunnen worden toegevoegd door de beheerder.
pl: Weblate obsługuje ponad 150 języków; inne mogą być zdefiniowane przez administratora.
pt: O Weblate suporta mais de 150 idiomas pré-instalados, outros podem ser definidos pelo administrador.
pt_br: O Weblate suporta mais de 150 idiomas pré-instalados e outros podem ser definidos pelo administrador.
ru: Weblate поддерживает более 150 языков «из коробки», отсутствующие языки может добавить администратор.
sk: Weblate priamo podporuje vyše 150 jazykov, a akékoľvek ďalšie môže zadať správca.
sl: Weblate privzeto podpira več kot 150 jezikov; ostale lahko določijo upravljavci.
sq: Weblate mbështet mbi 150 gjuhë fill pas instalimit, gjuhë të tjera mund të përcaktohen nga administratori.
sr: Веблејт подржава преко 150 језика по инсталацији а друге може дефинисати администратор.
tr: Weblate kutusundan çıktığı gibi 150'nin üzerinde dili destekler, diğerleri yönetici tarafından tanımlanabilir.

source: Reporting
ar: التقارير
az: Hesabat etmə
be: Справаздачы
be@latin: Spravazdačy
bg: Отчети
ca: Informes
cs: Hlášení
da: Rapportering
de: Auswertungen
es: Informes
fi: Raportointi
fr: Rapports
he: דיווח
hu: Jelentés
id: Pelaporan
it: Rapporti
ja: レポート
nl: Rapporteren
pl: Raportowanie
pt: Relatórios
pt_br: Relatórios
ru: Отчеты
sk: Hlásenie
sl: Poročanje
sq: Raporton
sr: Извештаји
tr: Bildirme

source: Weblate generates various reports to provide information about project activity.
ar: Weblate يولد تقارير مختلفة لتقديم معلومات حول نشاط المشروع.
az: Weblate, layihənin fəaliyyəti haqqında məlumat almaq üçün müxtəlif hesabatlar çıxarır.
be: Weblate генеруе розныя справаздачы, даючы інфармацыю пра актыўнасць праекта.
be@latin: Weblate hienieruje roznyja spravazdačy, dajučy іnfarmacyju pra aktyŭnasć prajekta.
bg: Weblate предоставя разнообразни отчети, за да покаже дейността по проектите.
ca: El Weblate genera diferents informes per a notificar l'activitat relativa al projecte.
cs: Weblate poskytuje různé reporty poskytující informace o aktivitě v překladech.
da: Weblate kan danne forskellige rapporter, der giver information om aktivitet i et projekt.
de: Weblate generiert verschiedene Auswertungen über die Aktivitäten in dem jeweiligen Projekt.
es: Weblate genera diversos informes para proveer información sobre la actividad del proyecto.
fi: Weblate tuottaa erilaisia raportteja tiedottaakseen hankeen aktiivisuudesta.
fr: Weblate génère divers rapports à propos de l’activité du projet.
he: מערכת Weblate מייצרת מגוון דוחות לספק מידע על הפעילות במיזמים.
hu: A Weblate számos kimutatást készít, így nyújtva információt a projekt aktivitásáról.
id: Weblate menghasilkan berbagai laporan untuk memberikan informasi tentang aktivitas proyek.
it: Weblate genera vari rapporti per fornire informazioni sull'attività del progetto.
ja: Weblate ではさまざまなレポートを生成し、プロジェクトの活動に関する情報を提供します。
nl: Weblate genereert verschillende rapporten met informatie over projectactiviteit.
pl: Weblate tworzy różne raporty dostarczające informacji na temat aktywności projektu.
pt: O Weblate gera vários relatórios para fornecer a informação sobre as atividades do projeto.
pt_br: O Weblate gera vários relatórios para fornecer informação a respeito de atividades de projeto.
ru: Weblate составляет разнообразные отчеты, позволяющие получить предоставление о том, в каком состоянии проект.
sk: Weblate poskytuje rôzne hlásenia poskytujúce informácie o aktivite v prekladoch.
sl: Weblate nudi različna poročila s podatki o dejavnosti projektov.
sq: Weblate gjeneron raportime të ndryshme, për të ofruar informacione rreth veprimtarisë në projekt.
sr: Веблејт генерише разне извештаје са подацима о активности пројекта.
tr: Weblate, proje etkinliği hakkında bilgi vermek için çeşitli bildirimler oluşturur.
