Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: We will fix issues that occur in your environment.
ar: نحن سنصلح الأخطاء الواقعة في بيئتك.
be: Мы выправім хібы, якія ўзнікаюць у вашым асяроддзі.
be@latin: My vypravim chiby, jakija ŭznikajuć u vašym asiaroddzi.
bg: Ние ще отстраняваме проблемите, които възникват в средата Ви.
ca: Corregirem els errors que es produeixin al vostre entorn.
cs: Opravíme problémy, které nastanou ve vašem prostředí.
da: Rettelse af problemer som opstår i miljøet.
de: Wir werden Probleme beheben, die in Ihrer Einsatzumgebung auftreten.
es: Arreglaremos los errores que sucedan en tu entorno.
fi: Korjaamme ympäristössäsi esiintyvät ongelmat.
fr: Nous corrigerons les problèmes survenant sur votre environnement.
he: אנו נטפל בתקלות שמתרחשות בסביבה שלך.
id: Kami akan memperbaiki masalah yang terjadi di lingkungan Anda.
it: Correggeremo i problemi che si verificano nella tua configurazione.
ja: お客様の環境で発生する問題を解決します。
nl: We zullen problemen die zich in uw omgeving voordoen oplossen.
pl: Usuniemy błędy, jeśli wystąpią w Twoim środowisku.
pt: Repararemos problemas que surjam no seu ambiente.
pt_br: Corrigiremos problemas que possam ocorrer em seu ambiente.
ru: Мы исправим проблемы в вашем окружении.
sk: Vyriešime problémy, ktoré sa vystkytnú na Vašom prostredí.
sl: Popravili bomo težave, ki se pojavljajo v vašem okolju.
sr: Ми ћемо средити проблеме у вашој постави.
tr: Ortamınızda meydana gelen sorunları düzelteceğiz.

source: You will receive priority email support.
ar: سوف تحصل على الأولوية في الدعم بالبريد.
be: Вы атрымаеце прыярытэтную падтрымку па электроннай пошце.
be@latin: Vy atrymajecie pryjarytetnuju padtrymku pa eliektronnaj pošcie.
bg: Ще получавате приоритетна поддръжка по е-поща.
ca: Rebreu assistència per correu electrònic prioritària.
cs: Budete mít přístup k přednostní e-mailové podpoře.
da: Modtag prioriteret e-mail support.
de: Sie erhalten bevorzugten E-Mail-Support.
es: Recibirás soporte prioritario vía correo electrónico.
fi: Saat nopean sähköpostituen.
fr: Support prioritaire par courriel.
he: תמיכה בדוא״ל בעדיפות גבוהה.
id: Anda akan menerima dukungan email prioritas.
it: Riceverai assistenza prioritaria via email.
ja: 優先的にメールサポートを受けることができます。
nl: U ontvangt ondersteuning per e-mail met prioriteit.
pl: Otrzymasz priorytetowe wsparcie e-mailowe.
pt: Receberá apoio prioritário por email.
pt_br: Você receberá suporte via e-mail prioritário.
ru: Вы получите приоритетную поддержку по электронной почте.
sk: Získate prioritnú emailovú podporu.
sl: Prejeli boste prednostno podporo po e-pošti.
sr: Добићете приоритетну подршку е-поштом.
tr: Öncelikli eposta desteği alacaksınız.

source: Consulting services or custom development
ar: خدمة استشارات أو تطوير مخصص
be: Паслугі кансультавання ці дапрацоўка кода
be@latin: Pasluhi kansuĺtavannia ci dapracoŭka koda
bg: Консултация или разработка на функционалности според нуждите Ви
ca: Serveis de consulta o desenvolupament personalitzat
cs: Konzultace nebo vývoj na zakázku
da: Konsulentydelser eller tilpasset udvikling
de: Beratungsdienstleistungen und kundenspezifische Entwicklung
es: Servicios de consulta o desarrollo a medida
fi: Konsultointipalvelu ja räätälöintityö
fr: Prestation de conseil ou développement sur-mesure
he: שירותי ייעוץ או פיתוח בהתאמה אישית
id: Layanan konsultasi atau pengembangan khusus
it: Servizi di consulenza o di sviluppo personalizzato
ja: コンサルティングサービス／独自開発
nl: Consultatiediensten of aangepaste ontwikkeling
pl: Usługi konsultingowe lub rozwój niestandardowy
pt: Serviços de consultoria ou desenvolvimento personalizado
pt_br: Serviços de consultoria ou desenvolvimento personalizado
ru: Сервис консультаций или разработки на заказ
sk: Konzultácie alebo vývoj špecifických vlastností
sl: Storitve svetovanja ali razvoj po meri
sr: Консултантске услуге или посебан развој
tr: Danışmanlık hizmetleri veya özel geliştirme

source: %(price)s EUR / hour
ar: %(price)s يورو/ساعة
be: %(price)s € / гадзіна
be@latin: %(price)s € / hadzina
bg: %(price)s € / час
ca: %(price)s EUR / hora
cs: %(price)s EUR / hodinu
da: %(price)s EUR / time
de: %(price)s EUR / Stunde
es: %(price)s EUR / hora
fi: %(price)s EUR / tunti
fr: %(price)s EUR / heure
he: %(price)s אירו לשעה
id: %(price)s EUR / jam
it: %(price)s Euro / ora
ja: %(price)s ユーロ／時間
nl: %(price)s EUR / uur
pl: %(price)s EUR / godzinę
pt: %(price)s € / hora
pt_br: %(price)s EUR / hora
ru: %(price)s евро в час
sk: %(price)s EUR / hodina
sl: %(price)s EUR/uro
sr: %(price)s € / сату
tr: %(price)s AVRO / saat

source: Custom features development
ar: تطوير الميزات المخصصة
be: Дапрацоўка асаблівых функцый
be@latin: Dapracoŭka asablivych funkcyj
bg: Разработка на персонализирани функционалности
ca: Desenvolupament de característiques personalitzades
cs: Vývoj funkcí na zakázku
da: Udvikling af brugerdefinerede funktioner
de: Entwicklung kundenspezifischer Funktionen
es: Desarrollo de características a medida
fi: Räätälöityjen ominaisuuksien kehitystyö
fr: Développement de fonctionnalités sur-mesures
he: פיתוח תכונות בהתאמה אישית
id: Pengembangan fitur khusus
it: Sviluppo di funzioni personalizzate
ja: 独自機能の開発
nl: Ontwikkeling van aangepaste functionaliteit
pl: Rozwijanie niestandardowych funkcji
pt: Desenvolvimento de funcionalidades personalizadas
pt_br: Desenvolvimento de recursos personalizados
ru: Разработка по запросу
sk: Vývoj špecifických vlastností
sl: Razvoj funkcionalnosti po meri
sr: Развијање посебних могућности
tr: Özel özellikler geliştirme

source: Integrating Weblate into your workflow
ar: تضمين Weblate داخل منطقة عملك
be: Інтэграцыя Weblate у вашае працоўнае асяроддзе
be@latin: Intehracyja Weblate u vašaje pracoŭnaje asiaroddzie
bg: Интегриране на Weblate в работния Ви процес
ca: Integració del Weblate al vostre flux de treball
cs: Začlenění Weblate do vašich procesů
da: Integrer Weblate i arbejdsgang
de: Integration von Weblate in Ihren individuellen Arbeitsablauf
es: Integrando Weblate en tu flujo de trabajo
fi: Weblaten integrointi toimintoihisi
fr: Intégration de Weblate dans votre processus
he: שילוב Weblate בשגרת העבודה שלך
id: Mengintegrasikan Weblate ke dalam alur kerja Anda
it: Integrazione di Weblate nel tuo processo di lavoro
ja: ご自身のワークフローへの Weblate の組み込み
nl: Weblate integreren in uw werkstroom
pl: Integracja Weblate ze specyfiką Twojej pracy
pt: Integrar o Weblate no seu fluxo de trabalho
pt_br: Integrando o Weblate no seu fluxo de trabalho
ru: Интеграция Weblate в ваш рабочий процесс
sk: Integrácia Weblate do Vášho "workflow"
sl: Vključitev Weblate v vaš delovni tok
sr: Интеграција Веблејта у ваш радни ток
tr: İş akışınız içine Weblate'i tümleştirme

source: Suggestions on the internationalization or localization process
ar: اقتراحات على عملية التدويل أو التوطين
be: Прапановы па працэсе інтэрнацыяналізацыі або лакалізацыі
be@latin: Prapanovy pa pracesie internacyjanalizacyi abo lakalizacyi
bg: Идеи и предложения по процеса на превод
ca: Suggeriments en el procés d'internacionalització o adaptació local
cs: Doporučení k překladům nebo lokalizaci
da: Forslag til internationalisering eller lokaliseringsprocessen
de: Hilfestellung bei der Internationalisierung und beim Lokalisierungsprozess
es: Sugerencias en el proceso de internacionalización o localización
fi: Ehdotuksia kansainvälistymis- tai lokalisointiprosessiisi
fr: Suggestions sur les processus d’internationalisation ou de traduction
he: הצעות על תהליך הבינאום או התרגום
id: Saran untuk proses internasionalisasi atau lokalisasi
it: Suggerimenti per processi di internazionalizzazione o localizzazione
ja: 国際化 (i18n) または現地化 (l10n) の提案
nl: Suggesties betreffende het internationaliserings- of lokaliseringsproces
pl: Sugestie dotyczące procesu internacjonalizacji lub lokalizacji
pt: Sugestões de internacionalização ou processo de localização
pt_br: Sugestões no processo de internacionalização ou localização
ru: Предложения по процессу интернационализации или локализации
sk: Návrhy internacionalizácie alebo lokalizačného postupu
sl: Predlogi glede postopka internacionalizacije ali lokalizacije
sr: Сугестије за процес интернационализације или локализације
tr: Uluslararasılaştırma veya yerelleştirme sürecinde öneriler

source: Ask us for details about self hosted Weblate
ar: اسئلنا عن تفاصيل الاستضافة الذاتية لـWeblate
be: Спытайце нас аб уласным хостынгу Weblate
be@latin: Spytajcie nas ab ulasnym chostynhu Weblate
bg: Попитайте ни за подробностите относно собствения хостинг на Weblate
ca: Demaneu-nos detalls sobre el Weblate en allotjament propi
cs: Zeptejte se nás na podrobnosti o podpoře pro Weblate
da: Spørg os om detaljer om selvhostede Weblate
de: Fragen Sie uns nach Details über selbst gehostetes Weblate
es: Pregúntanos por detalles sobre el alojamiento de Weblate por cuenta propia
fi: Pyydä lisätietoja oman palvelimesi ylläpidosta
fr: Contactez-nous pour en savoir plus sur l'hébergement par vous-même
he: ניתן לבקש מאתנו פרטים על Weblate באירוח עצמאי
id: Minta kami untuk rincian tentang host diri Weblate
it: Chiedici maggiori dettagli su Weblate gestito autonomamente
ja: 独自の Weblate の設置の詳細はお問い合わせください
nl: Neem contact met ons op voor meer informatie over zelfgehoste Weblate
pl: Zapytaj nas o szczegóły odnośnie samodzielnego hostowania Weblate
pt: Peça-nos detalhes sobre o alojamento próprio do Weblate
pt_br: Pergunte-nos sobre detalhes sobre o Weblate em hospedagem própria
ru: Спросите нас о самостоятельном хостинге Weblate
sk: Opýtajte sa na detaily o vlastnom hostingu Weblate
sl: Povprašajte nas za podrobnosti o samogostovanem Weblate
sr: Питајте нас о детаљима за сопствени хостинг Веблејта
tr: Kendinizin barındırdığı Weblate hakkında ayrıntılar için sorun

source: Support for Hosted Weblate services
ar: دعم خدمات استضافة Weblate
be: Падтрымка хостынга сэрвісаў Weblate
be@latin: Padtrymka chostynha servisaŭ Weblate
bg: Поддръжка за услугите на хостинга на Weblate
ca: Suport per a serveix d'allotjament al Weblate
cs: Podpora pro služby Hosted Weblate
da: Support til Hosted Weblate-tjenester
de: Unterstützung für gehostete Weblate-Dienste
es: Soporte para servicios de alojamiento Weblate
fi: Tuki Weblate -palvelulle
fr: Support pour les services Hosted Weblate
he: תמיכה בשירותי Weblate עם אירוח
id: Dukungan untuk layanan Weblate Hosted
it: Supporto per i servizi su Weblate Hosted
ja: Weblate ホスティング サービスへのサポート
nl: Ondersteuning voor gehoste Weblate-diensten
pl: Wsparcie dla utrzymywanych usług Weblate
pt: Suporte para serviços de alojamento Weblate
pt_br: Suporte para serviços de hospedagem Weblate
ru: Поддержка хостинга сервисов Weblate
sk: Podpora pre vlasný hosting Weblate
sl: Podpora gostovanim storitvam Weblate
tr: Barındırılan Weblate hizmetleri için destek

source: If you are using our hosting services, you can ask for support at %(contact)s.
ar: إذا كنت تستخدم خدمات استضافتنا، يمكنك طلب الدعم من %(contact)s.
be: Калі вы карыстаецеся нашымі паслугамі хостынга, то можаце папрасіць падтрымкі ў %(contact)s.
be@latin: Kali vy karystajeciesia našymi pasluhami chostynha, to možacie paprasić padtrymki ŭ %(contact)s.
bg: Ако използвате нашата услуга за хостинг, можете да помолите за поддръжка на %(contact)s.
ca: Si feu servir els nostres serveis d'allotjament, podeu demanar-nos suport a %(contact)s.
cs: Pokud hledáte podporu pro naše služby hostování, prosím napište na %(contact)s.
da: Hvis du bruger vores hostingtjenester, kan du bede om support på %(contact)s.
de: Wenn Sie unsere Hosting-Dienste nutzen, können Sie sich an %(contact)s wenden.
es: Si utilizas nuestros servicios de alojamiento, puedes pedir soporte en %(contact)s.
fi: Jos käytössäsi on palvelumme, voit pyytää apua %(contact)s.
fr: Si vous utilisez nos services hébergés, vous pouvez contacter le support à %(contact)s.
he: אם בחרת להשתמש בשירותי האירוח שלנו, ניתן לבקש תמיכה בכתובת %(contact)s.
id: Bila Anda memakai layanan hosting kami, Anda dapat meminta dukungan di %(contact)s.
it: Se utilizzi i nostri servizi di hosting, puoi chiedere assistenza a %(contact)s.
ja: 私たちが提供するホスティングサービスをお使いの場合は、%(contact)s 宛に連絡してサポートを依頼できます。
nl: Als u gebruik maakt van onze hostingdiensten, kunt u voor ondersteuning terecht op %(contact)s.
pl: Jeśli korzystasz z naszych usług hostingowych, możesz poprosić o wsparcie w %(contact)s.
pt: Se está a usar os nossos serviços de alojamento, pode pedir ajuda em %(contact)s.
pt_br: Se você está usando nossos serviços de hospedagem, você pode pedir suporte em %(contact)s.
ru: Если вы используете наши сервисы хостинга, вы можете получить поддержку здесь: %(contact)s.
sk: Ak využívate služby nášho hostingu, možete požiadať o podporu na %(contact)s.
sl: Če uporabljate naše gostovane storitve, lahko zaprosite za podporo na %(contact)s.
tr: Barındırma hizmetimizi kullanıyorsanız, %(contact)s adresinde destek isteyebilirsiniz.

source: Mailing lists
ar: قائمة المراسلة
be: Спісы рассылкі
be@latin: Spisy rassylki
bg: Пощенски списъци
ca: Llistes de correu
cs: E-mailové konference
da: Postlister
de: Mailinglisten
es: Listas de correo
fi: Postituslistat
fr: Listes de diffusion
he: רשימות תפוצה
id: Milis
it: Mailing list
ja: メーリング リスト
nl: Mailinglijsten
pl: Listy dyskusyjne
pt: Listas de correio
pt_br: Listas de discussão
ru: Списки рассылки
sk: E-mailové konferencie
sl: Poštni seznami
tr: Postalama listeleri

source: Users and developers mailing list
ar: قائمة البريد للمستخدمين والمطوريين
be: Спісы рассылкі карыстальнікаў і распрацоўнікаў
be@latin: Spisy rassylki karystaĺnikaŭ i raspracoŭnikaŭ
bg: Пощенски списъци на потребителите и разработчиците
ca: Llista de correus amb usuaris i desenvolupadors
cs: Konference pro uživatele a vývojáře
da: Postliste for brugere og udviklere
de: Benutzer- und Entwickler-Mailingliste
es: Lista de correo de usuarios y desarrolladores
fi: Käyttäjien ja kehittäjien postituslista
fr: Liste de diffusion des utilisateurs et développeurs
he: רשימות תפוצה למשתמשים ולמפתחים
id: Milis pengguna dan pengembang
it: Mailing list di utenti e sviluppatori
ja: ユーザと開発者用のメーリング リスト
nl: Mailinglijst voor gebruikers en ontwikkelaars
pl: Lista dyskusyjna użytkowników i twórców oprogramowania
pt: Lista de correio de utilizadores e programadores
pt_br: Lista de discussão de usuários e desenvolvedores
ru: Список рассылки для пользователей и разработчиков
sk: E-mailová konferencia používateľov a vývojárov
sl: Poštni seznam uporabnikov in razvijalcev
tr: Kullanıcılar ve geliştiriciler postalama listesi

source: You can use mailing lists for discussions with other Weblate users and developers.
ar: يمكنك استخدام قائمة البريد هذه من أجل المناقشة مع المطورين والمستخدمين الآخرين لـWeblate.
be: Вы можаце карыстацца спісамі рассылкі для абмеркавання з іншымі карыстальнікамі і распрацоўнікамі Weblate.
be@latin: Vy možacie karystacca spisami rassylki dlia abmierkavannia z inšymi karystaĺnikami i raspracoŭnikami Weblate.
bg: Можете да използвате пощенските списъци за дискусии с другите потребители и разработчици на Weblate.
ca: Podeu usar la llista de correu per a parlar amb altres usuaris i desenvolupadors del Weblate.
cs: Na e-mailových konferencích můžete diskutovat s ostatními vývojáři nebo uživateli Weblate.
da: Brug postlister til diskussioner med andre Weblate-brugere og -udviklere.
de: Sie können Mailinglisten für Diskussionen mit anderen Weblate-Benutzern und -Entwicklern verwenden.
fi: Voit käyttää postituslistoja keskusteluun muiden Weblate käyttäjien ja kehittäjien kanssa.
fr: Vous pouvez utiliser des listes de diffusion pour échanger avec les autres utilisateurs et développeurs de Weblate.
he: ניתן להשתמש ברשימות תפוצה אלו לדיונים עם משתמשים ומפתחים נוספים של Weblate.
id: Anda dapat memakai milis untuk berdiskusi dengan para pengguna dan pengembang Weblate lain.
it: Puoi usare le mailing list per discutere con altri utenti Weblate o sviluppatori.
ja: メーリング リストを使用して、Weblate の他の利用者や開発者と議論ができます。
nl: U kunt mailinglijsten gebruiken voor discussies met andere gebruikers en ontwikkelaars van Weblate.
pl: Możesz użyć list dyskusyjnych do dyskusji z innymi użytkownikami i twórcami Weblate.
pt: Pode usar as listas de correio para discussão com outros utilizadores e programadores do Weblate.
pt_br: Você pode usar a lista de discussão para discutir com outros usuários e desenvolvedores do Weblate.
ru: Вы можете использовать списки рассылки для общения с другими пользователями и разработчиками Weblate.
sk: E-mailové konferencie môžete využiť pre diskusiu s inými Weblate používateľmi a vývojármi.
sl: Uporabite lahko poštne sezname za razpravo z drugimi uporabniki Weblate in razvijalci.
tr: Diğer Weblate kullanıcıları ve geliştiricileri ile görüşmek için postalama listelerini kullanabilirsiniz.

source: You can post to it using <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> address.
ar: يمكنك النشر فيه عن طريق استخدام العنوان <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
be: Вы можаце напісаць у спіс, выкарыстоўваючы адрас <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
be@latin: Vy možacie napisać u spis, vykarystoŭvajučy adras <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
bg: Можете да изпратите съобщение, използвайки адреса <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
ca: Podeu publicar això, fent servir l'adreça <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
cs: Poslat nový příspěvek můžete na adresu <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
da: Skriv til postlisten på adressen <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
de: Sie können es mit Hilfe der Adresse <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> verschicken.
es: Puedes publicar esto, utilizando la dirección <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
fi: Voit lähettää sen osoitteeseen <a href="mailto:weblate@lists.cihar.com"> weblate@lists.cihar.com</a>.
fr: Vous pouvez envoyer vos messages en utilisant l'adresse <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
he: ניתן לפרסם אליהן דרך הכתובת <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
id: Anda dapat mengirim pos ke sana memakai alamat <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
it: Puoi postare utilizzando l'indirizzo<a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
ja: 投稿は <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> 宛にお送りください。
nl: U kunt een bericht aan de mailinglijst sturen op het adres <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
pl: Możesz dodawać posty za pomocą <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
pt: Pode publicar usando o endereço <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
pt_br: Você pode postar usando o endereço <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
ru: Вы можете написать в него, используя адрес <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
sk: Prispieť môžete na <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> adresu.
sl: Nanje lahko objavite z uporabo naslova <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
tr: <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> adresini kullanarak postalayabilirsiniz.

source: You can browse mailing list archives
ar: يمكنك تصفح أرشيف قائمة البريد
be: Вы можаце праглядзець архівы спісу рассылкі
be@latin: Vy možacie prahliadzieć archivy spisu rassylki
bg: Можете да разгледате архива на пощенския списък
ca: Podeu consultar els arxius de la llista de correu
cs: Můžete si prohlédnout archiv konference
da: Gennemse postliste-arkiver
de: Sie können in den Archiven der Mailinglisten stöbern
fi: Voit selailla postituslistojen arkistoja
fr: Vous pouvez consulter les archives de la liste de diffusion
he: ניתן לעיין בארכיוני רשימות תפוצה
id: Anda dapat meramban arspi milis
it: Puoi scorrere l'archivio di mailing list
ja: メーリング リストの投稿履歴を参照できます
nl: U kunt door de mailinglijstarchieven bladeren
pl: Możesz przeglądać archiwa list dyskusyjnych
pt: Pode explorar os arquivos das listas de correio
pt_br: Você pode navegar pelos arquivos da lista de discussão
ru: Вы можете просматривать архивы списка рассылки
sk: Môžete prehliadať archív E-mailovej konferencie
sl: Brskate lahko po arhivih poštnega seznama
tr: Postalama listesi arşivlerine göz atabilirsiniz

source: Enter your email
ar: أدخل بريدك الإلكتروني
be: Увядзіце ваш email
be@latin: Uviadzicie vaš email
bg: Въведете е-пощата си
ca: Introduïu la vostra adreça de correu electrònic
cs: Zadejte svůj e-mail
da: Indtast din e-mailadresse
de: Geben Sie Ihre E-Mail Adresse ein
es: Ingresa el correo electrónico
fi: Anna sähköpostiosoitteesi
fr: Saisissez votre courriel
he: נא להקליד את כתובת הדוא״ל שלך
id: Masukkan surel Anda
it: Inserisci la tua email
ja: メールアドレスを入力してください
nl: Voer uw e-mailadres in
pl: Wprowadź swój e-mail
pt: Insira o seu email
pt_br: Digite seu e-mail
ru: Введите свой адрес email
sk: Zadajte Váš E-mail
sl: Vnesite svojo e-pošto
tr: Epostanızı girin

source: Subscribe
ar: اشتراك
be: Падпісацца
be@latin: Padpisacca
bg: Абониране
ca: Subscriu-me
cs: Přihlásit
da: Abonner
de: Abonnieren
es: Suscribirse
fi: Tilaa
fr: S'abonner
he: מינוי
id: Berlangganan
it: Iscriviti
ja: 購読
nl: Abonneren
pl: Subskrybuj
pt: Subscrever
pt_br: Inscrever
ru: Подписаться
sk: Prihlásiť
sl: Naroči se
tr: Abone ol

source: Hosted Weblate Announcements mailing list
ar: قائمة إشعارات استضافة Weblate
be: Спіс рассылкі аб'яў хостынга Weblate
be@latin: Spis rassylki abjaŭ chostynha Weblate
bg: Пощенски списък за обявления свързани с хостинга на Weblate
ca: Llista de difusió d'informació del Hosted Weblate
cs: Oznámení o Hosted Weblate
da: Postliste med bekendtgørelser om Hosted Weblate
de: Mailingliste für gehostete Weblate-Ankündigungen
es: Lista de correo con anuncios de alojamiento de Weblate
fi: Postituslista Weblate -palvelun tiedotteille
fr: Liste de diffusion pour les annonces Hosted Weblate
he: רשימת התפוצה להכרזות בנושא Weblate עם אירוח
id: Milis Pengumuman Weblate Hosted
it: Mailing list degli annunci Weblate Hosted
ja: Weblate ホスティングのアナウンス用メーリング リスト
nl: Mailinglijst voor aankondigingen betreffende gehoste Weblate
pl: Hostowana lista mailingowa Weblate Announcements
pt: Lista de anúncios do Hosted Weblate
pt_br: Lista de discussão de anúncios da hospedagem Weblate
ru: Список рассылки Hosted Weblate Announcements
sk: Oznámenia pre Hosted Weblate
sl: Poštni seznam obvestil gostovanega Weblate
tr: Barındırılan Weblate Duyuru postalama listesi
