Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Security issues
ar: أخطاء أمنية
be: Хібы бяспекі
be@latin: Chiby biaspieki
bg: Проблеми със сигурността
ca: Problemes de seguretat
cs: Bezpečnostní chyby
da: Sikkerhedsproblemer
de: Sicherheitslücken
es: Problemas de seguridad
fi: Tietoturvariskit
fr: Problèmes de sécurité
he: חורי אבטחה
hu: Biztonsági problémák
id: Masalah keamanan
it: Problemi di sicurezza
ja: セキュリティの問題
nl: Beveiligingsproblemen
pl: Kwestie bezpieczeństwa
pt: Problemas de segurança
pt_br: Problemas de segurança
ru: Проблемы безопасности
sk: Bezpečnostné chyby
sl: Varnostne težave
sq: Probleme sigurie
sr: Безбедносни проблеми
tr: Güvenlik sorunları

source: Should you find security issue within our code base, please report it to %(contact)s. More information on reporting security issues can be found in <a href="%(docs)s">our documentation</a>.
ar: هل وجدت أية أخطاء أمنية في قاعدة أكوادنا، من فضلك أخبرنا على %(contact)s. مزيد من المعلومات عن الإبلاغ عن الأخطاء الأمنية يمكن رؤيتها في <a href="%(docs)s">وثائقنا</a>.
be: Калі вы знайшлі праблему бяспекі ў нашай кодавай базе, калі ласка, дашліце яе %(contact)s. Больш інфармацыі, як паведамляць пра праблемы бяспекі, можна знайсці ў <a href="%(docs)s">нашай дакументацыі</a>.
be@latin: Kali vy znajšli prabliemu biaspieki ŭ našaj kodavaj bazie, kali laska, dašlicie jaje %(contact)s. Boĺš infarmacyi, jak paviedamliać pra prabliemy biaspieki, možna znajsci ŭ <a href="%(docs)s">našaj dakumientacyi</a>.
bg: Ако откриете проблем със сигурността в кода ни, моля, докладвайте го на %(contact)s. Можете да научите повече относно докладването на проблеми със сигурността н <a href="%(docs)s">документацията</a>.
ca: Si trobeu qualsevol problema de seguretat en el codi base, informeu-ne a %(contact)s. Podeu trobar més informació sobre com informar problemes de seguretat en la <a href="%(docs)s">documentació</a>.
cs: Pokud v našem kódu naleznete bezpečnostní chyby, prosíme nahlaste ji na %(contact)s. Více informací o hlášení bezpečnostních problémů naleznete v <a href="%(docs)s">naší dokumentaci</a>.
da: Hvis du finder et sikkerhedsproblem i vores kodebase, bedes du rapportere det til %(contact)s. Flere oplysninger om rapportering af sikkerhedsproblemer kan findes i <a href="%(docs)s">vores dokumentation</a>.
de: Sollten Sie auf Sicherheitslücken in unserem Quellcode stoßen, melden Sie diese bitte auf %(contact)s. Weitere Informationen über das Melden von Sicherheitslücken finden Sie in <a href="%(docs)s">unserer Dokumentation</a>.
es: Si encuentras problemas de seguridad dentro de nuestra base de código, por favor informarlo a %(contact)s. Puedes encontrar más información sobre los informes de problemas de seguridad en <a href="%(docs)s">nuestra documentación</a>.
fi: Löysitkö mahdollisen tietoturvaongelman ohjelmastamme? Raportin voit lähettää %(contact)slle. Lisätietoja tietoturvaongelmien raportoinnista löydät <a href="%(docs)s">dokumentoinnistamme</a>.
fr: Si vous identifiez des problèmes de sécurité dans notre code, veuillez les signaler à %(contact)s. Plus d'informations sur le signalement des failles de sécurité sont présentes dans notre <a href="%(docs)s">documentation</a>.
he: במקרה שמצאת בעיית אבטחה בקוד שלנו, נא לדווח עליה ל־%(contact)s. מידע נוסף בנושא דיווח על תקלות אבטחה ניתן למצוא ב<a href="%(docs)s">תיעוד שלנו</a>.
id: Jika Anda menemukan masalah keamanan dalam basis kode kami, silakan laporkan kepada %(contact)s. Informasi lebih rinci pada pelaporan masalah keamanan dapat ditemukan di <a href="%(docs)s">dokumentasi kami</a>.
it: Se riscontri un problema di sicurezza all'interno del nostro codice, segnalalo a %(contact)s. Ulteriori informazioni sulla modalità di segnalazione dei problemi di sicurezza sono disponibili nella nostra <a href="%(docs)s">documentazione</a>.
ja: コードベース内に何らかのセキュリティに関わる問題を発見された場合は、お手数ですが %(contact)s 宛にご連絡ください。なお、セキュリティ問題の報告方法について、詳しくは <a href="%(docs)s">ドキュメンテーション</a> をお読みください。
nl: Als u een beveiligingsprobleem binnen onze codebasis aantreft, meld dit dan aan %(contact)s. Meer informatie over het rapporteren van beveiligingsproblemen kunt u vinden in <a href="%(docs)s">onze documentatie</a>.
pl: Jeśli znajdziesz jakąś lukę bezpieczeństwa w naszym kodzie, prosimy o zgłoszenie tego do %(contact)s. By dowiedzieć się więcej na temat zgłaszania podatności zajrzyj do <a href="%(docs)s">naszej dokumentacji</a>.
pt: Se encontrar um problema de segurança dentro do nosso código base, por favor, comunique-o a %(contact)s. Pode encontrar mais informação sobre problemas de segurança na <a href="%(docs)s">nossa documentação</a>.
pt_br: Se você encontrar problemas de segurança em nosso código base, relate eles (em inglês) para %(contact)s. Mais informações sobre relatar problemas de segurança podem ser encontradas em <a href="%(docs)s">nossa documentação</a>.
ru: Если обнаружите в нашем коде проблемы безопасности, сообщите нам, пожалуйста: %(contact)s. Более подробно о том, что нужно включить в сообщение — в <a href="%(docs)s">нашей документации</a>.
sk: Ak nájdete zraniteľnosť v našom kóde, prosím, nahláste to %(contact)s. Viac informácií o nahlasovaní zraniteľností sa nachádza v <a href="%(docs)s">our documentation</a>.
sl: Če v naši kodi najdete varnostno težavo, jo prosimo sporočite %(contact)s. Več informacij o sporočanju varnostnih težav lahko najdete v <a href="%(docs)s">naši dokumentaciji</a>.
sr: Ако пронађете безбедносни проблем у нашем коду, пријавите на %(contact)s. Више информација у вези пријаве безбедносних пропуста можете наћи у <a href="%(docs)s">нашој документацији</a>.
tr: Kod tabanımız içinde güvenlik sorunu bulmanız durumunda, lütfen bunu %(contact)s adresine bildirin. Güvenlik sorunlarını bildirmeyle ilgili daha fazla bilgi <a href="%(docs)s">belgelerimiz</a> içinde bulunabilir.

source: Support for self hosted environments
ar: دعم بيئات الاستضافة الذاتية
be: Падтрымка для ўласнага хостынга
be@latin: Padtrymka dlia ŭlasnaha chostynha
bg: Поддръжка за собствен хостинг
ca: Assistència per a entorns amb allotjament propi
cs: Podpora pro vlastní hostování
da: Support til selvhostede miljøer
de: Support für selbst gehostete Umgebungen
es: Soporte para entornos alojados de forma propia
fi: Tukee asennusta omalle palvelimelle
fr: Support pour l'hébergement en propre
he: תמיכה בסביבות באירוח עצמי
id: Mendukung untuk lingkungan hosting sendiri
it: Supporto per hosting personale
ja: 独自ホスティング環境に対するサポート
nl: Ondersteuning voor zelf-gehoste omgevingen
pl: Wsparcie dla samodzielnie utrzymywanego środowiska
pt: Apoio a alojamentos próprios
pt_br: Suporte à ambientes de hospedagem próprios
ru: Поддержка окружений своих хостингов
sk: Podpora pre vlastný hosting
sl: Podpora za lastno gostovana okolja
sr: Подршка за сопствени хостинг
tr: Kendinizin barındırdığı ortamlar için destek

source: Worried of putting your translations into cloud? You can self host Weblate and we can still provide you premium support for your setup.
ar: هل أنتم قلقون من وضع ترجماتكم على خدمتنا السحابية؟ يمكنكم استضافة Weblate بأنفسكم وبإمكاننا أن نوفر لكم الدعم المميز عند التنصيب.
be: Не хочаце класці вышыя пераклады у воблака? Вы можаце ўсталяваць Weblate на ўласным хостынгу і мы ўсё адно можам аказваць вам падтрымку.
be@latin: Nie chočacie klasci vyšyja pieraklady u voblaka? Vy možacie ŭstaliavać Weblate na ŭlasnym chostynhu i my ŭsio adno možam akazvać vam padtrymku.
bg: Притеснявате ли се да сложите преводите си в облака? Можете да използвате Weblate на собствен сървър и все пак да Ви осигурим поддръжка.
ca: Us preocupa posar les vostres traduccions al núvol? Podeu pujar el Weblate a un allotjament propi i tot i això us proporcionarem assistència prèmium durant la configuració.
cs: Bojíte se dávat překlady do cloudu? Můžete provozovat Weblate sami a my vám i tak můžeme poskytnout špičkovou podporu.
da: Bekymret for at have oversættelser i skyen? Host selv Weblate og få stadigvæk førsteklasses support til opsætning.
de: Sie möchten Ihre Übersetzungen nicht in der Cloud umsetzen? Gerne können Sie Weblate auch selbst hosten und dabei dennoch unseren Premium-Support in Anspruch nehmen.
es: ¿Preocupado por poner tus traducciones en la nube? Puedes hospedar Weblate y aún así podemos proporcionar soporte premium para ti.
fi: Huolestuttaako käännösten lataaminen pilvipalveluun? Voit asentaa Weblaten omalle palvelimellesi ja me voimme tarjota sinulle premium -tason tukea.
fr: Vous craignez de mettre vos traductions en ligne dans le Cloud ? Vous pouvez héberger Weblate par vous-même et bénéficier de notre support Premium lors de l'installation.
he: מדאיג אותך לאחסן את התרגומים שלך בענן? יש לך אפשרות לארח את Weblate באופן עצמאי ואנחנו נוכל לספק תמיכה ברמה גבוהה לתצורה שלך.
id: Khawatir menempatkan penerjemahan Anda di awan? Anda dapat menghosting Weblate sendiri dan kami bisa menyediakan dukungan premium untuk penyiapannya.
it: Sei preoccupato di mettere le tue traduzioni nel cloud? Puoi hostare Weblate nel tuo PC e possiamo fornirti comunque assistenza premium per la tua installazione.
ja: 翻訳データをクラウドに保存するのは不安ですか？ Weblate はサービスとしての利用だけではなく、自前のサーバ内に構築して利用することもできます。また、その構築環境に対する高品質なサポートも提供させていただいております。
nl: Baart het u zorgen uw vertalingen in de cloud te plaatsen? U kunt Weblate ook zelf hosten, en wij kunnen u nog steeds premiumondersteuning bieden.
pl: Umieszczanie Twoich tłumaczeń w chmurze czyni Cię niespokojnym? Możesz samodzielnie założyć własny host Weblate, a my będziemy nadal oferować wsparcie premium dla Twojej instalacji.
pt: Preocupado por pôr as traduções na nuvem? Pode alojar o Weblate e mesmo assim receber apoio Premium à sua instalação.
pt_br: Preocupado em colocar suas traduções na nuvem? Você mesmo pode hospedar o Weblate e ainda sim podemos oferecer a você suporte premium para sua configuração.
ru: Беспокоитесь о загрузке переводов в облако? Вы можете самостоятельно хостить Weblate, и мы все равно предоставим вам премиальную поддержку вашей установки.
sk: Obávate sa uloženia Vašich prekladov do cloudu? Môžete hostovať Weblate sami a my abezpečíme prémiovú podporu pre Vaše prostredie.
sl: Ne želite svojih prevodov postaviti v oblak? Weblate lahko gostujete sami in še vedno vam lahko nudimo dodatno podporo za vašo namestitev.
sr: Брине вас како да поставите преводе у облак? Можете сами хостовати Веблејт а ми вам можемо пружити подршку за вашу поставку.
tr: Çevirilerinizi bulut içine koymaktan endişeleniyor musunuz? Weblate'i kendiniz barındırabilirsiniz ve kurulumunuz için premium desteği hala size sağlayabiliriz.

source: Installation on your Linux server
ar: التثبيت على خادم لينكس الخاص بك
be: Усталёўка на ваш Linux-сервер
be@latin: Ustalioŭka na vaš Linux-siervier
bg: Инсталация на собствен сървър с Линукс
ca: Instal·lació al vostre servidor Linux
cs: Instalace na vašem Linuxovém serveru
da: Installation på Linux-server
de: Installation auf Ihrem Linux-Server
es: Instalación en tu servidor Linux
fi: Asennus omalle Linux -palvelimelle
fr: Installation sur votre serveur Linux
he: התקנה על שרת לינוקס משלך
id: Pemasangan pada server Linux Anda
it: Installazione nel tuo server Linux
ja: 独自の Linux サーバへのインストール
nl: Installatie op uw Linux-server
pl: Instalacja na Twoim serwerze linuksowym
pt: Instalação no seu servidor Linux
pt_br: Instalação em seu servidor Linux
ru: Установка на ваш сервер Linux
sk: Inštalácia na Váš Linux server
sl: Namestitev na vašem strežniku Linux
sr: Инсталација на ваш Линукс сервер
tr: Kendi Linux sunucunuz üzerine kurulum

source: One time installation of Weblate
ar: تثبيت مره واحدة من Weblate
be: Аднаразовая ўсталёўка Weblate
be@latin: Adnarazovaja ŭstalioŭka Weblate
bg: Еднократна инсталация на Weblate
ca: Instal·lació única del Weblate
cs: Jednorázová instalace Weblate
da: Engangsinstallation af Weblate
de: Einmalige Installation von Weblate
es: Instalación única de Weblate
fi: Weblaten kerta-asennus
fr: Une installation de Weblate
he: התקנה חד־פעמית של Weblate
id: Satu kali pemasangan Weblate
it: Installazione singola di Weblate
ja: Weblate のインストール 1 回分
nl: Eenmalige installatie van Weblate
pl: Jednorazowa instalacja Weblate
pt: Instalação única do Weblate
pt_br: Uma instalação do Weblate
ru: Однократная установка Weblate
sk: Jednorázová inštalácia Weblate
sl: Enkratna namestitev Weblate
sr: Једнократна инсталација Веблејта
tr: Bir kerelik Weblate kurulumu

source: Installation using virtualenv, uwsgi and nginx
ar: التثبيت بإستخدام البيئة الإفتراضية، uwsgi و nginx
be: Усталёўка з дапамогай Virtualenv, uWSGI і Nginx
be@latin: Ustalioŭka z dapamohaj Virtualenv, uWSGI i Nginx
bg: Инсталация чрез virtualenv, uwsgi и nginx
ca: Instal·lació per mitjà del viartualenv, uwsgi i nginx
cs: Instalace pomocí virtualenv, uwsgi a nginx
da: Installation med virtualenv, uwsgi og nginx
de: Installation mit virtualenv, uwsgi und nginx
es: Instalar usando virtualenv, uwsgi y nginx
fi: Asennus käyttäen virtualenv, uwsgi ja nginx
fr: Installation par virtualenv, uwsgi et nginx
he: התקנה באמצעות virtualenv,‏ uwsgi ו־nginx
id: Pemasangan menggunakan virtualenv, uwsgi dan nginx
it: Installazione usando virtualenv, uwsgi e nginx
ja: virtualenv、uwsgi、nginx を使用するインストール
nl: Installatie met virtualenv, uwsgi en nginx
pl: Instalacja przy użyciu virtualenv, uwsgi i nginx
pt: Instalação utilizando virtualenv, uwsgi e nginx
pt_br: Instalação usando virtualenv, uwsgi e nginx
ru: Установка с использованием ваших virtualenv, uwsgi и nginx
sk: Ištalácia s využitím virtualenv, uwsgi a nginx
sl: Namestitev z uporabo virtualenv, uwsgi in nginx
sr: Инсталација помоћу virtualenv, uwsgi и nginx
tr: Virtualenv, uwsgi ve nginx kullanarak kurulum

source: Using PostgreSQL, MySQL or MariaDB as database backend
ar: باستخدام بوستجري إس كيو إل (PostgreSQL) أو ماي إس كيو إل (MySQL) أو ماريا دي بي (MariaDB) كقاعدة بيانات داعمة لمشروعك
be: Выкарыстанне PostgreSQL, MySQL ці MariaDB як сховішча дадзеных
be@latin: Vykarystannie PostgreSQL, MySQL ci MariaDB jak schovišča dadzienych
bg: Използване на PostgreSQL, MySQL или MariaDB за базата данни
ca: Utilització de PostgreSQL, MySQL o MariaDB com a base de dades al rerefons
cs: Jako databázi používá PostgreSQL, MySQL nebo MariaDB
da: Ved brug af PostgreSQL, MySQL eller MariaDB som database backend
de: Verwendung von PostgreSQL, MySQL oder MariaDB als Datenbank-Backend
es: Usando PostgreSQL, MySQL o MariaDB como bases de datos
fi: Käyttäen PostgreSQL, MySQL tai MariaDB -tietokantoja
fr: Utilisation de PostgreSQL, MySQL ou MariaDB comme base de données
he: ניתן להשתמש ב־PostgreSQL,‏ MySQL או ב־MariaDB כמנגנון מסד נתונים
id: Menggunakan PostgreSQL, MySQL atau MariaDB sebagai basis data
it: Usando PostgreSQL, MySQL o MariaDB come backend database
ja: PostgreSQL、MySQL、MariaDB をバックエンドのデータベースとして使用
nl: Met PostgreSQL, MySQL of MariaDB als databaseback-end
pl: Przy użyciu PostgreSQL, MySQL lub MariaDB jako back-end'u
pt: Usar PostgreSQL, MySQL ou MariaDB como bases de dados
pt_br: Usando PostgreSQL, MySQL ou MariaDB como infraestrutura de banco de dados
ru: Использование PostgreSQL, MySQL или MariaDB в качестве базы данных
sk: S využitím databázy PostgreSQL, MySQL alebo MariaDB
sl: Uporaba PostgreSQL, MySQL ali MariaDB kot zaledja zbirke podatkov
sr: Коришћење PostgreSQL, MySQL или MariaDB као позадине за базе података
tr: Veritabanı arka ucu olarak PostgreSQL, MySQL ya da MariaDB kullanma

source: Requires root access or close cooperation of your admins
ar: يتطلب إذن الجذر أو التعاون الوثيق بين مديري مشروعك
be: Патрабуе root-правоў або цеснай супрацы з вашымі адміністратарамі
be@latin: Patrabuje root-pravoŭ abo ciesnaj supracy z vašymi administratarami
bg: Изисква да имате достъп като администратор или помощта на такъв
ca: Requereix accés d'administrador o cooperació amb ells
cs: Vyžaduje přístup jako root nebo blízkou spolupráci s vašimi správci
da: Kræver root-adgang, eller tæt samarbejde med administratorer
de: Root-Zugriff oder eine enge Zusammenarbeit mit Ihren Administratoren ist erforderlich
es: Requiere acceso root o cooperación conjunta con los administradores
fi: Edellyttää root -tason pääsyä, tai läheistä yhteistyötä pääkäyttäjiesi kanssa
fr: Requiert l'accès Root ou l'aide de vos administrateurs systèmes
he: נדרשת גישת משתמש על (root) או שיתוף פעולה צמוד עם מנהלי השרתים
id: Membutuhkan akses root atau kerjasamalah dengan admin Anda
it: Richiede accesso root o la stretta cooperazione dei tuoi amministratori
ja: root 権限または管理者と緊密な協力が必須
nl: Vereist roottoegang of hechte medewerking van uw systeembeheerders
pl: Wymaga dostępu do roota lub bliskiej współpracy z Twoimi administratorami
pt: Requer acesso root ou cooperação com o seu administrador
pt_br: Requer acesso root ou cooperação próxima com seus administradores
ru: Требуется рут доступ или тесное взаимодействие с вашими администраторами
sk: Vyžaduje root prístup alebo dobrú kooperáciu Vášich administrátorov
sl: Zahteva korenski dostop (root) ali bližnje sodelovanje z vašimi administratorji
sr: Захтева корени приступ или блиску сарадњу са вашим администраторима
tr: Kök erişim veya yöneticilerinizin yakın işbirliğini gerektirir

source: Configuration customization
ar: تهيئة التهيئة
be: Наладка канфігурацыі
be@latin: Naladka kanfihuracyi
bg: Персонализация на настройките
ca: Personalització de la configuració
cs: Nastavení Weblate podle vašich představ
da: Tilpasning af konfiguration
de: Individuelle Anpassung der Konfiguration
es: Editar la configuración
fi: Asetusten räätälöinti
fr: Configuration personnalisée
he: התאמת תצורה
id: Penyesuaian konfigurasi
it: Configurazione e personalizzazione
ja: 設定のカスタマイズ
nl: Configuratieaanpassing
pl: Dostosowanie konfiguracji
pt: Personalização da configuração
pt_br: Personalização da configuração
ru: Настройка конфигурации
sk: Prispôsobenie konfigurácie
sl: Prilagoditev nastavitev
sr: Прилагођења конфигурације
tr: Yapılandırma özelleştirme

source: Does not include custom code development
ar: لا تتضمن تطوير أكواد مخصصة
be: Не ўключае адаптацыю кода
be@latin: Nie ŭkliučaje adaptacyju koda
bg: Не включва разработка на персонализиран код според нуждите Ви
ca: No inclou el desenvolupament de codi propi
cs: Nezahrnuje úpravu kódu
da: Omfatter ikke brugerdefineret kode udvikling
de: Benutzerdefinierte Code-Entwicklung ist nicht inbegriffen
es: No incluye el desarrollo personalizado del código
fi: Ei sisällä räätälöityjen ominaisuuksien kehitystyötä
fr: N'inclus pas de développement sur-mesure
he: לא כולל הטמעה של קוד בהתאמה אישית
id: Tidak termasuk pengembangan kode khusus
it: Non include sviluppo di codice personalizzato
ja: 独自のコード開発は含みません
nl: Aangepaste codeontwikkeling niet inbegrepen
pl: Nie obejmuje rozwoju kodów niestandardowych
pt: Não inclui desenvolvimento personalizado de código
pt_br: Não inclui desenvolvimento de código personalizado
ru: Не включает разработку ПО под ключ
sk: Nezahŕňa ďalší vývoj kódu pre špecifické účely
sl: Ne vključuje razvoja kode po meri
sr: Не укључује писање додатног кода
tr: Özel kod geliştirme dahil değil

source: Installation using Docker on your Linux server
ar: التثبيت على خادم لينكس الخاص بك باستخدام دوكر
cs: Instalace pomocí Dockeru na vašem Linuxovém serveru
da: Installation med Docker på din Linux-server
ja: 独自の Linux サーバへの Docker を使用したインストール
pt_br: Instalação usando Docker em seu servidor Linux
ru: Установка на ваш сервер Linux с использованием Docker
sl: Namestitev z uporabo Dockerja na vašem strežniku Linux

source: Installation using Docker
ar: التنصيب باستخدام دوكر
cs: Instalace pomocí Dockeru
da: Installation med Docker
ja: Docker を使用したインストール
pt_br: Instalação usando Docker
ru: Установка с помощью Docker
sl: Namestitev z uporabo Dockerja

source: Basic support for self hosted Weblate
ar: دعم أساسي للاستضافة الذاتية لـWeblate
be: Асноўная падтрымка для ўласнага хостынга Weblate
be@latin: Asnoŭnaja padtrymka dlia ŭlasnaha chostynha Weblate
bg: Основна поддръжка за самостоятелен хостинг на Weblate
ca: Compatibilitat bàsica amb el Weblate en allotjament propi
cs: Základní podpora pro váš Weblate
da: Grundlæggende support til selvhostede Weblate
de: Basis-Support für Ihr selbst gehostetes Weblate
es: Soporte básico para Weblate alojado por cuenta propia
fi: Perustason tuki omalle Weblate -asennukselle
fr: Support basic pour Weblate hébergé par vous-même
he: תמיכה בסיסית ל־Weblate באירוח עצמי
id: Dukungan dasar untuk hosting Weblate sendiri
it: Supporto base su Weblate installato localmente
ja: 独自に設置した Weblate への基本サポート
nl: Basisondersteuning voor zelfgehoste Weblate
pl: Podstawowe wsparcie dla samodzielnie utrzymywanego Weblate
pt: Apoio básico para alojamento próprio do Weblate
pt_br: Suporte básico para Weblate em hospedagem própria
ru: Базовая поддержка своего хостинга Weblate
sk: Základná podpora pre vlasný hosting Weblate
sl: Osnovna podpora za samogostovani Weblate
sr: Основна подршка за ваш Веблејт хостинг
tr: Kendinizin barındırdığı Weblate için temel destek

source: Your Weblate will be upgraded to the latest version on every release.
ar: سيُرقّى Weblate إلى آخر إصدارة عند إصدار جديد.
be: Ваш Weblate будзе мадэрнізавацца да апошняй версіі пры кожным выпуску.
be@latin: Vaš Weblate budzie madernizavacca da apošniaj viersii pry kožnym vypusku.
bg: Вашият Weblate ще бъде надграждан до последната версия при всяко нейно издаване.
ca: El vostre Weblate s'actualitzarà automàticament a cada versió nova.
cs: Vaše Weblate bude aktualizováno na poslední verzi při každém vydání.
da: Opgrader til nyeste version ved hver udgivelse.
de: Ihre Weblate-Installation wird auf die jeweils neueste veröffentlichte Version aktualisiert.
es: En cuanto haya una nueva versión disponible, tu Weblate se actualizará.
fi: Weblate asennuksesi päivitetään viimeisimpään versioon jokaisen julkaisun jälkeen.
fr: Weblate sera systématiquement mis à jour vers la dernière version.
he: עותק ה־Weblate שלך ישודרג לגרסה העדכנית ביותר עם כל גרסה חדשה.
id: Weblate Anda akan dimutakhirkan ke versi terbaru di setiap rilis.
it: Il tuo Weblate verrà aggiornato alla versione più recente ad ogni nuova versione.
ja: ご使用の Weblate はリリース毎に最新バージョンにアップグレードされます。
nl: Uw Weblate zal bij elke nieuwe uitgave bijgewerkt worden naar de laatste versie.
pl: Twój Weblate zostanie uaktualniony do najnowszej wersji przy każdym wydaniu.
pt: O Weblate será actualizado para a última versão a cada lançamento.
pt_br: Seu Weblate será atualizado para a última versão a cada lançamento.
ru: Ваша версия Weblate будет обновлена до последней с каждым релизом.
sk: Váš Weblate bude upgradovaný na najnovšiu verziu po každom vydaní.
sl: Vaš Weblate bomo nadgradili na zadnjo različico pri vsaki izdaji.
sr: Ваш Веблејт биће надограђен на последњу верзију при сваком издању.
tr: Weblate'iniz her yayımda en son sürüme yükseltilecektir.
