Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Or installation using Docker
be: Або ўстаноўка праз Docker
fr: soit installation via Docker

source: Toggle navigation
be@latin: Pierakliučyć nakіrunak ruchu
ca: Commuta la navegació
de: Navigation umschalten
es: Cambiar navegación
fr: Basculer la navigation
he: החלפת ניווט
hu: Navigáció ki- vagy bekapcsolása
it: Navigazione ON/OFF
nl: Navigatie wisselen
pt: Alternar navegação
sk: Prepnúť navigáciu
sq: Nyje e navigimit
sr: Навигација
tr: Gezinmeyi değiştirin

source: Weblate is <a href="%(github_url)s">free software</a> and welcomes <a href="%(donate_url)s">donations</a>.
be@latin: Weblate — heta <a href="%(github_url)s">svabodnaje prahramnaje zabiespiačennie</a> i vitaje <a href="%(donate_url)s">achviaravanni</a>.
ca: Weblate és un <a href="%(github_url)s">programa lliure</a>, però agraeix els <a href="%(donate_url)s">donatius </a>.
de: Weblate ist <a href="%(github_url)s">freie Software</a> und freut sich über <a href="%(donate_url)s">Spenden</a>.
es: Weblate es <a href="%(github_url)s">software libre</a> y son bienvenidas <a href="%(donate_url)s">las donaciones</a>.
fr: Weblate est un <a href="%(github_url)s">logiciel libre</a> et les <a href="%(donate_url)s">dons</a> sont bienvenus.
he: Weblate מוגשת במסגרת <a href="%(github_url)s">תכנה חופשית</a> ומקבלת בברכה <a href="%(donate_url)s">תרומות</a>.
hu: A Weblate <a href="%(github_url)s">ingyenes szoftver</a>, de köszönettel fogadunk minden <a href="%(donate_url)s">támogatást</a>.
it: Weblate è <a href="%(github_url)s">software libero</a>: le <a href="%(donate_url)s">donazioni</a> sono bene accette.
nl: Weblate is <a href="%(github_url)s">vrije software</a> en <a href="%(donate_url)s">donaties</a> zijn altijd welkom.
pt: Weblate é um <a href="%(github_url)s">programa gratuito</a> e aceita <a href="%(donate_url)s">donativos</a>.
sk: Weblate je <a href="%(github_url)s">slobodný softvér</a> a víta vaše <a href="%(donate_url)s">príspevky</a>.
sq: Weblate është <a href="%(github_url)s">program (software) i lirë</a>, por mirëpret <a href="%(donate_url)s">dhurime</a>.
sr: Веблејт је <a href="%(github_url)s">слободан софтвер</a> и <a href="%(donate_url)s">донације</a> су добродошле.
tr: Weblate <a href="%(github_url)s">ücretsiz yazılımdır</a> ve <a href="%(donate_url)s">bağışlarınızı</a> bekliyoruz.

source: Payment link
be@latin: Spasylka na aplatu
ca: Enllaç de pagament
de: Link zur Zahlung
es: Enlace de pago
fr: Lien de paiement
he: קישור לתשלום
it: Collegamento per pagamento
nl: Betalingslink
pt: Hiperligação do pagamento
sk: Linka pre platbu
tr: Ödeme bağlantısı

source: Payment address
be@latin: Adras aplaty
ca: Adreça de pagament
de: Zahlungsadresse
es: Dirección de pago
fr: Adresse de paiement
he: כתובת לתשלום
it: Indirizzo pagamento
nl: Betalingsadres
pt: Endereço do pagamento
sk: Adresa pre platbu
tr: Ödeme adresi

source: In case you need help with your self hosted solution, we're ready to help as well with consulting services tailored for your needs. Please contact <a href="%(contact_url)s">Michal Čihař</a> for more details.
be@latin: U vypadku, kali vam nieabchodna dapamoha z vašym ulasnym razmiaščenniem, my hatovyja dapamahčy, u tym liku kansuĺtacyjnymi pasluhami, z ulikam vašych patreb. Kali laska, zviažyciesia z <a href="%(contact_url)s">Michal Čihař</a> dlia padrabiaznasciej.
ca: En cas que us calgui ajuda amb la vostra solució en allotjament propi, també oferim ajuda amb serveis de consultoria adaptats a les vostres necessitats. Contacteu amb el <a href="%(contact_url)s">Michal Čihař</a> per a més detalls.
de: Wenn Sie Hilfe für Ihre selbst gehostete Lösung benötigen, unterstützen wir Sie gerne mit individuell auf Ihre Bedürfnisse zugeschnittenen Beratungsdienstleistungen. Bitte kontaktieren Sie hierzu <a href="%(contact_url)s">Michal Čihař</a> für weitere Details.
es: En caso de necesitar ayuda con su propia solución, estamos listos para ayudar también con consultoría a medida, para sus necesidades. Para más detalles, contacta a <a href="%(contact_url)s">Michal Čihař</a>.
fr: Si vous avez besoin d’aide (y compris dans le cas où vous hébergez vous-même Weblate), nous pouvons vous proposer des prestations de consulting sur mesure. Merci de contacter <a href="%(contact_url)s">Michal Čihař</a>.
he: אם יש לך צורך בעזרה עם מערכת באירוח עצמי, אנו מוכנים לסייע באמצעות שירותי ייעוץ לפי מידותיך. נא ליצור קשר עם <a href="%(contact_url)s">Michal Čihař</a> לפרטים נוספים.
it: Nel caso tu abbia bisogno di aiuto con la tua soluzione self-hosted, siamo pronti ad aiutarti anche con i servizi di consulenza su misura per le tue esigenze. Per ulteriori informazioni, contatta <a href="%(contact_url)s">Michal Čihař</a>.
nl: Als u hulp nodig hebt bij uw eigen installatie van Weblate, kunt u bij ons terecht voor advies op maat. Neem contact op met <a href="%(contact_url)s">Michal Čihař</a> voor meer details.
pt: Se necessitar de ajuda com a sua própria solução alojada, estamos prontos a ajudar com serviços de consultoria adaptados às suas necessidades. Por favor, contacte o <a href="%(contact_url)s"> Michal Čihař</a> para mais detalhes.
sk: Ak potrebujete pomoc s vlastným hostingom, radi Vám pomôžeme konzultáciami prisôsobené Vaším potrebám. Pre viac informácií, prosím, kontaktujte <a href="%(contact_url)s">Michal Čihař</a>.
sr: У случају да вам је потребна помоћ са самохостујућим решењем, спремни смо да вам помогнемо као и са услугом консалтинга скројеном по вашим потребама. Контактирајте <a href="%(contact_url)s">Михала Чихара (Michal Čihař)</a> за више детаља.
tr: Kendinizin barındırdığı çözümünüzle ilgili yardıma ihtiyacınız olduğu durumda, biz de ihtiyaçlarınız için özel olarak hazırlanmış danışmanlık hizmetleri ile yardımcı olmaya hazırız. Daha fazla ayrıntı için lütfen <a href="%(contact_url)s">Michal Čihař</a> ile iletişime geçin.

source: View hosting plans
be@latin: Pahliadzieć taryfy razmiaščennia
ca: Mostra els plans d'allotjament
de: Hosting-Angebote anzeigen
es: Ver planes de alojamiento
fr: Voir les solutions d’hébergement
he: הצגת תכניות אירוח
hu: Hosting tervek megtekintése
it: Visualizza piani hosting
nl: Bekijk de hosting formules
pt: Ver planos de alojamento
sk: Zobraziť hostovacie balíčky
sq: Shihni plane strehimi
sr: Прикажи хостинг планове
tr: Barındırma planlarını göster

source: Consulting
be@latin: Kansaltynh
ca: Consultoria
de: Beratung
es: Consultoría
fr: Conseil
he: ייעוץ
hu: Konzultáció
it: Consulenza
nl: Advies
pt: Consultoria
sk: Konzultácie
sr: Саветовање
tr: Danışmanlık

source: See our support offerings for self hosted Weblate instances
be@latin: Hliadzicie našyja prapanovy pa padtrymcy ŭlasnaha chostynha Weblate
ca: Mireu les nostres ofertes d'assistència per a instàncies del Weblate en allotjament propi
de: Weitere Informationen zu unseren Support-Angeboten für selbst gehostete Weblate-Instanzen
es: Mira nuestras ofertas de soporte para Weblate alojado de forma propia
fr: Consulter nos offres de support pour les instances Weblate hébergées par vous-même
he: הצגת תכניות התמיכה שלנו לעותק של Weblate באירוח עצמי
it: Consulta le nostre offerte di supporto per le istanze Weblate self-hosted
nl: Bekijk onze ondersteuningsaanboden voor zelfgehoste Weblate-instanties
pt: Veja as nossas ofertas de apoio para alojamento próprio do Weblate
sk: Viď našu ponuku pre podporu vlastného hostingu Weblate
sr: Погледајте наше понуде за подршку сопственом Веблејт хостингу
tr: Kendinizin barındırdığı Weblate benzerleri için sunulan desteğimize bakın

source: You can also contact <a href="%(contact_link)s">Michal Čihař</a>, who is author of Weblate for consulting services.
be@latin: Taksama možna zviazacca z <a href="%(contact_link)s">Mіchalam Čyharam</a>, aŭtaram Weblate.
ca: També podeu contactar amb el <a href="%(contact_link)s">Michal Čihař</a>, l'autor de Weblate, per a serveis de consultoria.
de: Sie können auch den Weblate-Autor <a href="%(contact_link)s">Michal Čihař</a> für Beratungsdienstleistungen kontaktieren.
es: También puede contactar (en Inglés) a <a href="%(contact_link)s">Michal Čihař</a>, el autor de Weblate para servicios de consultoría.
fr: Vous pouvez également contacter <a href="%(contact_link)s">Michal Čihař</a>, auteur de Weblate, pour des prestations de conseil.
he: ניתן ליצור קשר עם <a href="%(contact_link)s">Michal Čihař</a>, היוצר של Weblate לצורך ייעוץ.
hu: A Weblate alkotójával, <a href="%(contact_link)s">Michal Čihař</a>-ral is kapcsolatba léphet.
it: Potete inoltre contattare <a href="%(contact_link)s">Michal Čihař</a>, l'autore di Weblate, per servizi di consulenza.
nl: Voor advies kunt u contact opnemen met <a href="%(contact_link)s">Michal Čihař</a>, de auteur van Weblate.
pt: Também pode contactar o <a href="%(contact_link)s">Michal Čihař</a>, o autor do Weblate para consultoria.
sk: Môžete sa obrátiť aj na <a href="%(contact_link)s">Michal Čihař</a>, ktorý je autorom Weblate a môže vám poskytnúť konzultácie.
sq: Mund të kontaktoni gjithashtu <a href="%(contact_link)s">Michal Čihař</a>, që është autori i Weblate.
sr: Можете и контактирати <a href="%(contact_link)s">Михала Чихара (Michal Čihař)</a>, аутора Веблејта да вам да савет.
tr: Ayrıca Weblate'in yazarı <a href="%(contact_link)s">Michal Čihař</a> ile danışmanlık hizmeti için iletişime geçebilirsiniz.

source: Free continuous translation hosting for free software.
be@latin: Darmavy chostynh niepieraryŭnych pierakladaŭ dlia svabodnaha prahramnaha zabiespiačennia.
ca: Allotjament de traducció continuat i lliure per al programari lliure.
es: Alojamiento gratuito de traducciones continuas para software libre.
he: אירוח תרגום מתמשך בחינם לתכנה חופשית.
hu: Ingyenes folyamatos fordítási tárhely szabad szoftverhez.
it: Ospitiamo gratuitamente traduzioni continue per software libero.
sk: Hosťovanie priebežného prekladu zadarmo pre slobodný softvér.
sq: Pritës (hosting) përkthimi falas dhe i vazhdueshëm për programe (software) falas.
tr: Özgür yazılım için ücretsiz sürekli çeviri barındırma.

source: Rollbar helps us to collect and fix errors happening on Hosted Weblate.
be@latin: Rollbar dapamahaje nam zbirać i vypraŭliać pamylki, jakija ŭznikajuć na Hosted Weblate.
ca: El Rollbar ens ajuda a recollir i corregir els error que apareixen al Hosted Weblate.
de: Rollbar unterstützt uns bei der Identifizierung und Behebung von Fehlern, die auf Hosted Weblate auftreten.
es: Rollbar nos ayuda a recolectar y corregir los errores de los Weblate alojados.
he: Rollbar מאפשר לנו לאסוף ולתקן תקלות שמתרחשות ב־Weblate המתארח.
it: Rollbar ci aiuta e raccogliere e correggere gli errori che si verificano su Weblate Hosted.
pt: O Rollbar ajuda-nos a obter e corrigir erros que ocorram no Hosted Weblate.
sk: Rollbar nám pomáha zistiť a opraviť problémy na Hosted Weblate.
sr: Рол-бар нам помаже да прикупимо и средимо грешке које се дешавају на Веблејт хостингу.
tr: Rollbar, Hosted Weblate üzerinde olan hataları düzeltmek ve toplamak için bize yardımcı olur.

source: Weblate supports all widely used file formats for localisation like Gettext, JSON, XLIFF or resource strings.
es: Weblate es compatible con todos los formatos de archivos ampliamente utilizados para localización como Gettext, JSON, XLIFF o cadenas de recursos.
he: ל־Weblate יש תמיכה בכל סוגי הקבצים הנפוצים לתרגום כמו Gettext,‏ JSON,‏ XLIFF או מחרוזות משאבים.
hu: A Weblate minden széles körben elterjedt fájlformátumot támogat, mind például a Gettext, JSON, XLIFF vagy erőforrás szövegek.
it: Weblate supporta tutti i più diffusi formati di file per la localizzazione come Gettext, JSON, XLIFF o stringhe di risorsa.
sk: Weblate podporuje všetky bežne používané formáty pre preklady ako napríklad Gettext, JSON, XLIFF alebo textové zdroje.
sq: Weblate mbështet të gjitha formatet e përdorura gjerësisht të fileve për përkthime, si Gettext, JSON, XLIFF ose vargje burimi.

source: This list is moderated, only selected users can post announcements.
es: Esta lista es moderada, sólo usuarios seleccionados pueden publicar anuncios.
he: רשימה זו נמצאת תחת פיקוח, רק משתמשים נבחרים יכולים לפרסם הכרזות.
it: La lista è moderata, solo utenti selezionate possono postare annunci.
sk: Táto konferencia je moderovaná, len vybraní používatelia môžu prispievať oznámeniami.

source: Liberapay allows you to send a weekly amount using a credit card.
es: Liberapay le permite enviar una cantidad semanal con una tarjeta de crédito.
hu: Liberapay és egy hitelkártya segítségével heti rendszerességgel tud adományt küldeni.
it: Liberapay permette di inviare un ammontare settimanale attraverso carta di credito.
sk: Liberapay Vám umožní posielať príspevok každý týždeň pomocou kreditnej karty.
sq: Liberapay ju lejon të dërgoni shuma javore me anë të kartës së kreditit.

source: Translation processing
es: Proceso de traducción
hu: Fordítási folyamat
it: Elaborazione traduzione
sq: Procesimi i përkthimit

source: Phone support
es: Soporte telefónico
hu: Telefonos támogatás
it: Assistenza telefonica
sq: Asistencë me telefon

source: Minimal support for self hosted Weblate
es: Soporte mínimo para Weblate alojado de forma propia
it: Supporto minimo per installazioni locali di Weblate

source: Your Weblate will be upgraded to the latest version at least every %(count)s month.
es: Tu Weblate se actualizará a la última versión al menos cada %(count)s mes.
it: Il tuo Weblate verrà aggiornato alla versione più recente almeno ogni %(count)s mese.

source: Up to %(amount)s hour of consulting or support per month are included.
es: Incluida hasta %(amount)s hora de consulta o soporte al mes.
it: È inclusa fino ad %(amount)s ora di consulto o assistenza al mese.

source: Extended support for self hosted Weblate
es: Soporte extendido para Weblate alojado de forma propia
it: Supporto esteso su Weblate installato localmente

source: You can find more detailed information about this topic in <a href="https://docs.weblate.org/en/latest/contributing.html">Contributing chapter</a> of our documentation.
es: Puede encontrar información más detallada sobre este tema en el <a href="https://docs.weblate.org/en/latest/contributing.html">capítulo sobre contribución</a> de nuestra documentación.
hu: Erről a témáról további részleteket talál a dokumentáció <a href="https://docs.weblate.org/en/latest/contributing.html">Csatlakozás fejezetében</a>.
sq: Mund të gjeni më tepër informacion të detajuar rreth kësaj teme në <a href="https://docs.weblate.org/en/latest/contributing.html">Kapitulli i kontributeve</a> të dokumentacionit tonë.

source: You can translate Weblate using Weblate installation at <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
es: Puede traducir Weblate utilizando la instalación de Weblate en <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
hu: Le tudja fordítani a Weblate-et a <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a> oldalon futó Weblate példány segítségével.
sq: Mund ta përktheni Weblate, duke përdorur instalimin e Weblate në <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.

source: You can use this mailing lists for discussions with other Weblate users and developers.
es: Puedes utilizar esta lista de correo de discusiones con otros usuarios y desarrolladores de Weblate.

source: You can try how Weblate on our <a href="https://demo.weblate.org">demo server</a>. You can register there and work under your username or just use <code>demo</code> account with <code>demo</code> password.
es: Puede probar Weblate en nuestro <a href="https://demo.weblate.org">servidor de demostración</a>. Allí puede registrarse y trabajar bajo su propio usuario o simplemente utilizar la cuenta <code>demo</code> con la contraseña <code>demo</code>.
hu: Kipróbálhatja a Weblate-elést a <a href="https://demo.weblate.org">demo szerverünkön</a>. Ott regisztrálhat és dolgozhat saját felhasználónéven vagy használhatja <code>demo</code> felhasználónevet és <code>demo</code> jelszót.
sq: Mund ta provoni Weblate në <a href="https://demo.weblate.org">serverin demo</a>. Mund të regjistroheni aty dhe të punoni nën emrin tuaj të përdoruesit ose thjeshtë përdorni llogarinë <code>demo</code> me fjalëkalimin <code>demo</code>.

source: Check our <a href="%(download_url)s">download page</a> for appliances, which provide an easy way to deploy Weblate in the cloud.
es: Revise nuestra <a href="%(download_url)s">página de descargas</a> por aplicativos que proveen una forma sencilla para desplegar Weblate en la nube.
hu: Látogasson el a <a href="%(download_url)s">letöltési oldalra</a> az appliance eléréséhez, amivel egyszerű a Weblate kihelyezése a felhőbe.
sq: Kontrollo <a href="%(download_url)s">faqen tonë të shkarkimeve</a> për aplikime, që ofrojnë një rrugë të lehtë për vënien në funksion të Weblate në re (cloud).

source: Weblate is being developed on <a href="%(url)s">Github</a>, you can fork it there or just:
hu: A Weblate fejlesztése <a href="%(url)s">Github</a> felett történik, forkolhatja ott vagy egyszerűen:
sq: Weblate zhvillohet në <a href="%(url)s">Github</a>, mund ta degëzoni atje ose thjesht:

source: This website is stored on <a href="%(url)s">Github</a> as well:
hu: Ez a weboldal is <a href="%(url)s">Github</a>-on fut:
sq: Kjo uebfaqe ruhet në <a href="%(url)s">Github</a>, gjithashtu:

source: Donate using Coinbase
hu: Támogatás Coinbase használatával
sq: Dhuro me anë të Coinbase

source: Coinbase allows you to send Bitcoins.
hu: Coinbase segítségével Bitcoint tud küldeni.
sq: Coinbase ju lejon të dërgoni Bitcoins.

source: You can also use <a href="https://www.bitcoin.org/">Bitcoin is a peer-to-peer network</a> and send me Bitcoins to <code>%(bitcoin_address)s</code>.
hu: Használhatja a <a href="https://www.bitcoin.org/">Bitcoin hálózatot</a> is, amin keresztül Bitcoint küldhet ide: <code>%(bitcoin_address)s</code>.
sq: Mund të përdorni gjithashtu <a href="https://www.bitcoin.org/">Bitcoin është një rrjet peer-to-peer</a> dhe më dërgo Bitcoins në <code>%(bitcoin_address)s</code>.

source: Weblate is being developed on <a href="https://github.com/WeblateOrg/weblate">Github</a>, you can fork it there or just:
hu: A Weblate fejlesztése <a href="https://github.com/WeblateOrg/weblate">Github</a> felett történik, forkolhatja ott vagy egyszerűen:
sq: Weblate zhvillohet në <a href="https://github.com/WeblateOrg/weblate">Github</a>, mund ta degëzoni atje ose thjesht:

source: Weblate has responsible UI which will work nicely on your desktop, tablet or phone.
hu: A Weblate alkalmazkodó felülettel rendelkezik, amely szépen működik asztali számítógépen, táblagépen és telefonon.

source: If you are interested in using Weblate for your free software, you can ask us to be include on <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. This will allow you to use Weblate without installing and maintaining it.
hu: Ha szeretné ingyenes szoftveréhez használni a Weblate-et, kérheti annak felvételét a <a href="https://hosted.weblate.org/">hosted.weblate.org</a> oldalra. Ezzel úgy használhatja a Weblate-et, hogy nem kell telepítenie és fenntartania.
sq: Nëse jeni të interesuar për përdorimin e Weblate për programe (software) falas, mund të kërkoni përfshirjen në <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Kjo do ju lejojë ta përdorni Weblate pa e instaluar apo mirëmbajtur atë.

source: Mailing list
hu: Levelezőlista
sq: Listë postimesh

source: There is a mailing list <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> where you can discuss various things about Weblate. You can <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">subscribe</a> or <a href="https://lists.cihar.com/pipermail/weblate/">browse archives</a>.
hu: Van egy levelezési lista: <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>, ahola Weblate kapcsán különféle dolgokról cserélhet eszmét. <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">Feliratkozhat</a> vagy <a href="https://lists.cihar.com/pipermail/weblate/">böngészheti az archívumot</a>.
sq: Ka një listë postimesh <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>, ku mund të diskutoni gjëra të ndryshme rreth Weblate. Mund të <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">abonoheni</a> ose <a href="https://lists.cihar.com/pipermail/weblate/">shfletoni arkivat</a>.

source: The mailing list is also available on <a href="https://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> where you can browse archives or use NNTP interface.
hu: A levelezési lista elérhető <a href="https://dir.gmane.org/gmane.comp.web.weblate">Gmane</a>-en is, ahol NNTP felületen tudja böngészni az archívumot.
sq: Lista e postimeve është e vlefshme edhe në <a href="https://dir.gmane.org/gmane.comp.web.weblate">Gmane</a>, ku mund të shfletoni arkivat, ose të përdorni ndërfaqen NNTP.

source: When some of interested people are online, you might also find help on #weblate channel on <a href="https://freenode.net/">freenode</a> network. You can also use <a href="https://webchat.freenode.net?channels=weblate">webchat</a> there.
hu: A <a href="https://freenode.net/">freenode</a> hálózat #weblate csatornáján is találhat segítséget, ha vannak éppen on-line résztvevők. Ott használhatja a <a href="https://webchat.freenode.net?channels=weblate">webchat</a>-et is.
sq: Kur disa prej të interesuarve janë në linjë, mund të gjeni ndihmë edhe në kanalin #weblate në rrjetin <a href="https://freenode.net/">freenode</a>. Mund të përdorni gjithashtu <a href="https://webchat.freenode.net?channels=weblate">webchat</a> atje.
