Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Sources tarball, xz compressed
ar: المصادر تار، مضغوطة بـ xz
az: Qaynaqlar tarball, xz kimi sıxışdırılıb
be: Тарболы з зыходнікамі, xz-архіў
be@latin: Tarboly z zychodnіkamі, xz-archіŭ
bg: Архив с изходния код, компресиран чрез xz
ca: Codi font tarball, comprimit com a xz
cs: Zdrojový tarball, komprimový xz
da: Kildekode i tarball, xz-komprimeret
de: tar-Quellpaket, xz-komprimiert
es: Compendio tar del código fuente, comprimido con xz
fi: Lähteet tar, xz pakattuja
fr: Archive source, compressée xz
he: קובץ tar של קוד המקור, דחוס עם xz‏
hu: Forráskód tarball, xz tömörített
id: Tarball kode sumber, terkompresi xz
it: Tarball sorgenti, compressi xz
ja: ソース tar 書庫、xz 圧縮
nl: Broncode-tarball, xz-gecomprimeerd
pl: Źródła tarball, skompresowany xz
pt: "Tarball" do código fonte,comprimido em xz
pt_br: Pacote tar de fontes, comprimido com xz
ru: Архив исходников, сжатый xz
sk: Zdrojový tarball, komprimovaný xz
sl: Tarball izvornih datotek, stisnjeno kot xz
sq: Brumbull burimesh, kompresuar si xz
sr: Изворни кôд, ТАР архива, „xz“ компресија
tr: Kaynaklar tarball, xz sıkıştırmalı

source: Sources, zip compressed
ar: المصادر، مضغوطة بصيغة Zip
az: Qaynaqlar, zip kimi sıxışdırılıb
be: Заходнікі, zip-архіў
be@latin: Zachodnіkі, zip-archіŭ
bg: Файлове с изходния код, компресирани чрез zip
ca: Codi font tarball, comprimit com a zip
cs: Zdrojové kódy, komprimované zipem
da: Kildekode, zip-komprimeret
de: Quellen, ZIP-komprimiert
es: Código fuente, comprimido con zip
fi: Lähteet, zip pakattuja
fr: Archive source, compressée zip
he: קובצי המקור, מכווצים ב־zip
hu: Forráskód tarball, zip tömörített
id: Kode sumber, terkompresi zip
it: Sorgenti, compressi zip
ja: ソース、zip 圧縮
nl: Broncode, gezipt
pl: Źródła, skompresowany zip
pt: Código fonte, comprimido em zip
pt_br: Fontes, comprimidas com zip
ru: Исходники, сжатые zip
sk: Zdrojové kódy, komprimované zipom
sl: Izvorne datoteke, stisnjeno kot zip
sq: Burimet, kompresuar si zip
sr: Изворни кôд, „zip“ компресија
tr: Kaynaklar, zip sıkıştırmalı

source: Please provide your billing information to complete the payment.
ar: يرجى تقديم معلومات الفوترة الخاصة بك لإكمال الدفع.
cs: Pro dokončení platby prosím zadejte vaše fakturační údaje.
da: Angiv venligst din faktureringsinformation for at fuldføre betalingen.
pt_br: Forneça suas informações de cobrança para completar o pagamento.
ru: Чтобы завершить платёж, предоставьте информацию о биллинге.
sl: Prosimo, navedite svoje podatke za račun, da opravite plačilo.

source: Payment not yet processed, please retry.
pt_br: Pagamentos ainda não processado. Por favor, tente novamente.

source: The payment was rejected: {}
pt_br: O pagamento foi rejeitado: {}

source: Unknown reason
pt_br: Motivo desconhecido

source: Thank you for your donation.
pt_br: Obrigado por sua doação.

source: Tour
ar: جولة
az: Tur
be: Экскурс
be@latin: Ekskurs
bg: Обиколка
ca: Visita guiada
cs: Prohlídka
da: Præsentation
de: Rundgang
fi: Kierros
fr: Visite
he: סיור
hu: Bemutató
id: Berkeliling
ja: ツアー
nl: Rondleiding
pl: Wycieczka
pt: Visita guiada
ru: Снимки экрана
sk: Prehliadka
sl: Predstavitev
sq: Turne
sr: Обилазак
tr: Tur

source: Blog
ar: المدوّنة
az: Bloq
be: Блог
be@latin: Bloh
bg: Блог
fi: Blogi
fr: Blogue
he: בלוג
ja: ブログ
pt: Blogue
ru: Блог
sr: Блог

source: This website is stored on <a href="%(url)s">GitHub</a> as well:
az: Bu sayt <a href="%(url)s">>GitHub</a>da saxlanılır:
be: Гэты сайт таксама месціцца на <a href="%(url)s">GitHub</a>:
be@latin: Hety sajt taksama miescіcca na <a href="%(url)s">GitHub</a>:
bg: Този уеб сайт също се съхранява в <a href="%(url)s">GitHub</a>:
ca: Aquest lloc web també s'allotja al <a href="%(url)s">GitHub</a> :
da: Webstedet opbevares også på <a href="%(url)s">GitHub</a>:
de: Diese Website ist auch auf <a href="%(url)s">GitHub</a> gespeichert:
es: Este sitio web está almacenado en <a href="%(url)s"></a> también:
fi: Tämä sivusto on tallennettu <a href="%(url)s">GitHubiin</a> samoin:
fr: Le contenu de ce site web est également accessible sur <a href="%(url)s">GitHub</a> :
he: אתר זה מאוחסן ב־<a href="%(url)s">GitHub</a> גם כן:
id: Situs web ini juga disimpan pada <a href="%(url)s">GitHub</a>:
it: Questo sito web è memorizzato anche su <a href="%(url)s">GitHub</a>:
ja: このウェブサイトも同じように <a href="%(url)s">GitHub</a> 上に保管されています:
nl: Deze website wordt ook op <a href="%(url)s">GitHub</a> bewaard:
pl: Ta witryna internetowa jest także przechowywana na <a href="%(url)s">GitHub</a>:
pt: Este site da Web também está guardado no <a href="%(url)s">GitHub</a>:
ru: Исходный код этого веб-сайта тоже лежит на <a href="%(url)s">GitHub</a>:
sk: Tieto webstránky sú uložené aj na <a href="%(url)s">GitHube</a>:
sl: Spletna stran je prav tako shranjena na <a href="%(url)s">GitHubu</a>:
sr: Овај вебсајт је такође смештен на<a href="%(url)s">Гитхабу</a>:
tr: Bu web sitesi <a href="%(url)s">GitHub</a>'da da depolanır:

source: Donate using Liberapay
az: Liberapay ilə ianə et
be: Ахвяруйце праз Liberapay
be@latin: Achviarujcie praz Liberapay
bg: Дарение чрез Liberapay
ca: Doneu utilitzant Liberapay
da: Donér med Liberapay
de: Mit Liberapay spenden
es: Donar utilizando Liberapay
fi: Lahjoita käyttämällä Liberapaytä
fr: Faites un don via Liberapay
he: לתרום באמצעות Liberapay
hu: Támogatás Liberapay segítségével
id: Donasi menggunakan Liberapay
it: Dona attraverso Liberapay
ja: Liberapay を使って寄付する
nl: Doneer met Liberapay
pl: Złóż darowiznę, używając Liberapay
pt: Doar através do Liberapay
ru: Пожертвовать через Liberapay
sk: Prispejte pomocou Liberapayu
sl: Donirajte z Liberapay
sq: Dhuro me anë të Liberapay
sr: Донирајте са Либерапеја
tr: Liberapay kullanarak bağış yapın

source: Use our hosting
be: Выкарыстоўваць наш хостынг
be@latin: Vykarystoŭvać naš chostynh
bg: Използвайте нашия хостинг
ca: Utilitzeu el nostre allotjament
da: Brug vores hosting
de: Nutzen Sie unsere Hosting-Angebote
es: Usa nuestro alojamiento
fi: Käytä hostaus -palvelua
fr: Nous vous hébergeons
he: להשתמש באירוח שלנו
id: Gunakan hosting kami
it: Usa il nostro hosting
ja: 私たちの提供するホスティングの使用
nl: Gebruik onze hosting
pl: Użyj naszego hostingu
pt: Use o nosso alojamento
ru: Использовать наш хостинг
sk: Využiť náš hosting
sl: Uporabite naše gostovanje
sr: Користите наш хостинг
tr: Barındırma hizmetimizi kullanın

source: Host your commercial translations on <a href="%(hosting_url)s">Hosted Weblate</a> and you will be supporting Weblate development automatically.
be: Размяшчайце вашы камерцыйныя пераклады на <a href="%(hosting_url)s">Hosted Weblate</a> і вы аўтаматычна будзеце падтрымліваць распрацоўку Weblate.
be@latin: Razmiaščajcie vašyja kamiercyjnyja pieraklady na <a href="%(hosting_url)s">Hosted Weblate</a> i vy aŭtamatyčna budziecie padtrymlivać raspracoŭku Weblate.
bg: Можете да използвате <a href="%(hosting_url)s">хостинга на Weblate</a> за частните си проекти, като така автоматично ще подкрепите развитието на Weblate.
ca: Allotgeu les vostres traduccions comercials a l'<a href="%(hosting_url)s">Allotjament del Weblate</a> i estareu contribuint al seu desenvolupament de manera automàtica.
da: Host dine kommercielle oversættelser på <a href="%(hosting_url)s">Hosted Weblate</a> og støt dermed automatisk udviklingen af Weblate.
de: Hosten Sie Ihre kommerzielle Übersetzungen auf <a href="%(hosting_url)s">Hosted Weblate</a> und Sie unterstützen die Weblate Entwicklung automatisch.
es: Hospeda tus traducciones comerciales en <a href="%(hosting_url)s">Hosted Weblate</a> y estarás apoyando automáticamente en desarrollo de Weblate.
fi: Käytä kaupallisten käännöstesi hallintaan <a href="%(hosting_url)s">Hosted Weblate</a> -hostauspalvelua ja tuet samalla automaattisesti Weblaten kehitystyötä.
fr: Hébergez vos traductions commerciales sur <a href="%(hosting_url)s">l’hébergement Weblate</a> et vous soutiendrez automatiquement le développement de Weblate.
he: ניתן לאחסן את התרגומים המסחריים שלך ב־<a href="%(hosting_url)s">Weblate מאוחסן</a> ואוטומטית תתמוך בפיתוח Weblate.
id: Host penerjemahan komersial Anda di <a href="%(hosting_url)s">Hosted Weblate</a> dan secara otomatis Anda mendukung pengembangan Weblate.
it: Ospita le tue traduzioni commerciali su <a href="%(hosting_url)s">Weblate hosting</a> e sosterrai automaticamente lo sviluppo di Weblate.
ja: <a href="%(hosting_url)s">Hosted Weblate</a> で商用ソフトウェアを翻訳すると、Weblate の開発への支援にもなります。
nl: Host uw commerciele vertalingen op <a href="%(hosting_url)s">gehostte Weblate</a>, dan steunt u automatisch de ontwikkeling van Weblate.
pl: Umieść swoje komercyjne tłumaczenia na <a href="%(hosting_url)s">Hosted Weblate</a>, wspierając automatycznie rozwój Weblate.
pt: Aloje as suas traduções comerciais em <a href="%(hosting_url)s">Hosted Weblate</a> e estará a apoiar o desenvolvimento do Weblate automaticamente.
ru: Разместите свой коммерческий перевод на <a href="%(hosting_url)s">Hosted Weblate</a>, и вы автоматически станете поддерживать разработку Weblate.
sk: Využite hosting Vašich komrečných prekladov na <a href="%(hosting_url)s">Hosted Weblate</a> a podporíte tým automaticky ďalší vývoj Weblate.
sl: Gostujte svoje komercialne prevode na <a href="%(hosting_url)s">Gostujočem Weblate</a> in samodejno boste podpirali razvoj Weblate.
sr: Хостујте комерцијалне преводе на <a href="%(hosting_url)s">Веблејт хостингу</a> и аутоматски ћете подржати развој Веблејта.
tr: Ticari çevirilerinizi <a href="%(hosting_url)s">Hosted Weblate</a> üzerinde barındırın ve Weblate'in geliştirilmesini kendiliğinizden destekliyor olacaksınız.

source: Regular donations
az: Daimi ianələr
be: Рэгулярныя ахвяраванні
be@latin: Rehuliarnyja achviaravannі
bg: Периодични дарения
ca: Donacions periòdiques
da: Regelmæssig donationer
de: Regelmäßige Spenden
es: Donaciones periódicas
fi: Säännölliset lahjoitukset
fr: Dons réguliers
he: תרומות מחזוריות
hu: Rendszeres felajánlások
id: Donasi rutin
it: Donazioni regolari
ja: 継続寄付
nl: Normale donaties
pl: Regularne darowizny
pt: Donativos regulares
ru: Регулярные пожертвования
sk: Pravidelné príspevky
sl: Redne donacije
sq: Dhurime të rregullta
sr: Редовне донације
tr: Düzenli bağışlar

source: Regular donations allow sustainability of Weblate development and help to fund free hosting for libre software. You don't have to spend big money, every penny counts.
ja: 継続寄付によって、Weblate の開発を継続し、フリー ソフトウェア向けの無料ホスティングに資金援助できます。大金でなくとも、少額でもありがたいです。
ru: Регулярные пожертвования обеспечивают стабильную разработку Weblate и помогают финансировать бесплатный хостинг для свободного программного обеспечения. Тратить огромные суммы ни к чему, мы рады каждой копеечке.

source: Fund on Bountysource
az: Bountysource fondu
be: Фундуйце на Bountysource
be@latin: Fundujcie na Bountysource
bg: Финансиране чрез Bountysource
ca: Finança-ho via Bountysource
da: Donér via Bountysource
de: Finanzierung über Bountysource
es: Financiar en Bountysource
fi: Rahoita Bountysource:lla
fr: Financez via Bountysource
he: מימון דרך Bountysource
hu: Támogatás Bountysource-on
id: Biayai di Bountysource
it: Finanziamento attraverso Bountysource
ja: Bountysource で資金を出す
nl: Bekostig via Bountysource
pl: Wspieraj finansowo za pomocą Bountysource
pt: Doar no Bountysource
ru: Финансируйте через Bountysource
sk: Financujte na Bountysource
sl: Financirajte na Bountysource
sq: Fond në Bountysource
sr: Стипендирајте на Баунтисорсу
tr: Bountysource Fonu

source: You can send a monthly donation using a credit card. You can also get rewards for higher donations, for example a logo placement on our website.
az: Kredit kartı istifadə edərək aylıq ianə göndərə bilərsinizş Əlavə olaraq daha yüksək ianələr üçün mükafatlar ala bilərsiniz, məsələn saytımıza logo yerləşdirmə.
be: Вы можаце пасылаць штомесячныя ахвяраванні, выкарыстоўваючы крэдытную картку. Вы таксама можаце атрымаць узнагароду за вялікія ахвяраванні, напрыклад, у выгляде размяшчэння лагатыпа на нашым сайце.
be@latin: Vy možacie pasylać štomiesiačnyja achviaravanni, vykarystoŭvajučy kredytnuju kartku. Vy taksama možacie atrymać uznaharodu za vialikija achviaravanni, napryklad, u vyhliadie razmiaščennia lahatypa na našym sajcie.
bg: Можете да изпращате ежемесечно дарение чрез кредитна карта. Ако направите по-голямо дарение, можете да получите награда, като например това да поставим Вашето лого на нашия уеб сайт.
ca: Podeu enviar donatius mensuals usant una targeta de crèdit. Podreu rebre recompenses pels donatius alts, com per exemple l'emplaçament d'un logotip a la nostra web.
da: Send månedlige donation med et kreditkort. Få belønninger for større donationer, for eksempel placering af et logo på vores websted.
de: Sie können einen monatlichen Betrag per Kreditkarte spenden. Für höhere Spendenbeträge können Sie zudem eine Anerkennung erhalten, wie z. B. die exklusive Platzierung Ihres Logos auf unserer Webseite.
es: Puedes enviar una donación mensual usando una tarjeta de crédito. También puedes conseguir recompensar con mayores donaciones, por ejemplo la colocación del logo en tu sitio web.
fi: Voit lähettää kuukausittain lahjoituksen luottokortiltasi. Voit myös saada palkintoja suuremmista lahjoituksista, kuten esimerkiksi paikan logollesi meidän verkkosivuilla.
fr: Vous pouvez envoyer un don mensuel avec une carte bancaire. Vous pouvez aussi obtenir des récompenses pour des dons plus importants, par exemple l’affichage de votre logo sur notre site Web.
he: ניתן לשלוח תרומה חודשית בעזרת כרטיס אשראי. כמו כן, אפשר לקבל תגמול עבור תרומות גדולות יותר, למשל, הצבת לוגו באתרנו.
hu: Küldhet havi támogatást hitelkártyával. Elismerést is kaphat nagyobb támogatásért, például logóelhelyezést a weboldalunkon.
id: Anda dapat mengirim donasi setiap bulan menggunakan kartu kredit. Anda juga bisa mendapatkan hadiah untuk donasi yang lebih tinggi, misalnya penempatan logo di situs web kami.
it: Puoi inviare una donazione mensile usando una carta di credito. Puoi anche ottenere riconoscimenti per le donazioni più alte, ad esempio lo spazio per un logo sul nostro sito.
ja: クレジットカードにより毎月の寄付を行うことができます。多額の寄付に対しては、例えば当ウェブサイトにロゴを掲載できるようになるなどの特典が得られます。
nl: U kunt een maandelijkse donatie doen via een kredietkaart. Voor grotere donaties zijn er beloningen mogelijk, zoals het plaatsen van uw logo op onze website.
pl: Możesz przesłać miesięczną darowiznę za pomocą karty kredytowej. Możesz też uzyskać nagrody za wyższe darowizny, na przykład w postaci logo na Twoją witrynę internetową.
pt: Pode enviar um donativo mensal, utilizando um cartão de crédito. Também pode obter recompensas para doações mais elevadas, por exemplo, a colocação do seu logótipo na nossa página Web.
ru: Можно ежемесячно перечислять нам небольшие взносы с кредитной или дебетовой карты. Если вы пожертвуете сумму побольше, мы в знак благодарности разместим у себя на сайте ваш логотип.
sk: Môžete poslať mesačný príspevok pomocou kreditnej karty. Za väčšie príspevky môžete získať aj odmeny. Napríklad zobrazenie loga na našej stránke.
sl: Mesečni prispevek lahko pošljete s kreditno kartico. Za višje prispevke ste lahko tudi nagrajeni, na primer z umestitvijo logotipa na našo spletno stran.
sq: Mund të dërgoni një dhurim të përmuajshëm, duke përdorur një kartë krediti. Mundeni edhe të merrni njëfarë shpërblimi për dhurime më të fuqishme, për shembull, vendosje të një logoje në sajtin tuaj.
sr: Можете месечно слати донацију помоћу ваше кредитне картице. Такође, за веће донације можемо поставити ваш лого на наш вебсајт.
tr: Kredi kartı kullanarak aylık bağış gönderebilirsiniz. Ayrıca daha yüksek bağışlar için ödüller alabilirsiniz, örneğin web sitemize bir logo yerleştirme.

source: Liberapay is a recurrent donations platform where you send weekly amount to fund projects you use. You can use credit card, bank transfer or direct debit to top up the account.
be: Liberapay з'яўляецца платформай для паўтарных ахвяраванняў, дзе вы штотыднёва фундуеце суму для праектаў, якія вы выкарыстоўваеце. Вы можаце выкарыстоўваць крэдытную карту, банкаўскі пераклад або прамы дэбет для папаўнення рахунку.
be@latin: Liberapay zjaŭliajecca platformaj dlia paŭtarnych achviaravanniaŭ, dzie vy štotydniova fundujecie sumu dlia prajektaŭ, jakija vy vykarystoŭvajecie. Vy možacie vykarystoŭvać kredytnuju kartu, bankaŭski pieraklad abo pramy debiet dlia papaŭniennia rachunku.
da: Liberapay er en platform til periodiske donationer hvor du kan sende ugentlige beløb til at finansere projekter som du bruger. Du kan bruge kreditkort, bankoverførsel eller direkte betaling til at indsætte på kontoen.
de: Liberapay ist eine Plattform für wiederkehrende Spenden, auf der Sie wöchentlich einen Betrag zur Finanzierung Ihrer Projekte senden. Sie können das Konto per Kreditkarte, Überweisung oder Lastschrift aufladen.
fr: Liberapay est une plateforme de donations récurrentes sur laquelle vous transmettez une somme hebdomadaire pour financer un projet que vous utilisez. Vous pouvez utiliser la carte bancaire, les virements bancaires ou le débit direct pour recharger le compte.
id: Liberapay adalah sebuah platform donasi berulang tempat Anda mengirim per minggu untuk mendanai proyek-proyek yang Anda gunakan. Anda dapat menggunakan kartu kredit, bank transfer, atau debet langsung untuk mengisi ulang akun.
ja: liberapay はプロジェクトに対して週単位の資金提供を行なうことのできる、定期型寄付プラットフォームです。クレジットカードや銀行送金のほか、自動引き落としで寄付を行なうことができます。
nl: Liberapay is een platform voor terugkerende donaties, waarmee u wekelijks een bedrag kunt schenken aan de projecten die u gebruikt. U kunt een krediet- of debietkaart of bankoverschrijving gebruiken om de account bij te vullen.
pl: Liberapay to powtarzająca się platforma darowizn, w której wysyła się tygodniową kwotę na finansowanie projektów, z których korzystasz. Możesz użyć karty kredytowej, przelewu bankowego lub polecenia zapłaty, aby doładować konto.
pt: O Liberapay é uma plataforma de donativos recorrentes para onde envia um valor semanal como fundo para projectos que utiliza. Pode fazê-lo com cartão de crédito, transferência bancária ou cartão de débito.
ru: Liberapay — платформа для повторяющихся взносов, там еженедельно можно отправлять сумму на поддержку выбранных проектов. Пополнить аккаунт можно с помощью кредитной карты, банковского перевода или прямого депозита.
sl: Liberapay je platforma za ponavljajoče donacije, kjer tedensko pošiljate znesek za podporo projektom, ki jih uporabljate. Uporabite lahko kreditno kartico, bančno nakazilo ali trajnik, da napolnite svoj račun.
tr: Liberapay, kullandığınız projeleri desteklemek için haftalık tutar gönderdiğiniz tekrarlayan bağış platformudur. Hesabı doldurmak için kredi kartı, banka havalesi veya ödeme talimatı kullanabilirsiniz.

source: Fund features
az: Fond xüsusiyyətləri
be: Фундуйце новыя функцыі
be@latin: Fundujcie novyja funkcyі
bg: Финансирайте определени функционалности
ca: Financeu funcionalitats
da: Sponsor funktioner
de: Individuelle Finanzierung einzelner Funktionen
es: Financiar funcionalidades
fi: Rahaston ominaisuudet
fr: Financez des fonctionnalités
he: מימון תכונות
hu: Funkciók pénzelése
id: Biayai fitur
it: Finanziare specifiche funzionalità
ja: 新機能に資金を出す
nl: Sponsor functies
pl: Cechy finansowania
pt: Apoie as funcionalidades
ru: Финансируйте разработку
sk: Prispejte na nové funkcie
sl: Možnosti financiranja
sq: Fond tiparesh
sr: Стипендирајте функције
tr: Fon özellikleri

source: Bountysource allows you to fund individual features reported on our issue tracker.
ja: Bountysource を使用すると、問題追跡ツールに報告された個々の機能に資金を提供することができます。
ru: Bountysource позволяет финансировать разработку по индивидуальным запросам, созданным в нашей системе отслеживания ошибок.

source: If you like Weblate you can support its further development by donating.
az: Əgər Weblate-i bəyəndinizsə ianə edərək iləridəki inkşafına dəstək ola bilərsiniz.
be: Калі вам падабаецца Weblate, падтрымайце далейшую распрацоўку ахвяраваннем.
be@latin: Kalі vam padabajecca Weblate, padtrymajcie daliejšuju raspracoŭku achviaravanniem.
bg: Ако Weblate Ви харесва, можете да подкрепите развитието на системата чрез дарение.
ca: Si us agrada el Weblate, podeu ajudar al seu desenvolupament fent donacions.
da: Hvis du kan lide Weblate, kan du støtte dets videre udvikling ved at donere.
de: Wenn Ihnen Weblate gefällt, können Sie die Weiterentwicklung gerne durch Spenden unterstützen.
es: Si le gusta Weblate puede realizar donaciones para financiar su desarrollo futuro.
fi: Jos pidät Weblatesta voit tukea sen kehittämistä lahjoittamalla.
fr: Si vous aimez Weblate, vous pouvez encourager son développement en faisant un don.
he: אם מערכת Weblate נושאת חן בעיניך, ניתן לתמוך בפיתוח העתידי שלה על ידי תרומה.
hu: Ha tetszik a Weblate, támogathatja a további fejlesztést anyagi felajánlással.
id: Jika Anda suka Weblate Anda dapat mendukung pengembangan lebih lanjut dengan memberikan donasi.
it: Se ti piace Weblate puoi sostenere il suo sviluppo futuro con una donazione.
ja: もし Weblate をお気に入りいただけたのであれば、寄付によってさらなる開発を支援することができます。
nl: Als Weblate u bevalt, kunt u de verdere ontwikkeling ervan steunen door een donatie te doen.
pl: Jeśli lubisz Weblate — możesz wesprzeć dalsze jego tworzenie poprzez darowiznę.
pt: Se gostar do Weblate, pode apoiar o seu desenvolvimento através de doações.
ru: Если вам нравится Weblate, поддержите его дальнейшее развитие и сделайте взнос.
sk: Ak sa Vám Weblate páči, môžete jeho ďalší rozvoj podporiť príspevkom.
sl: Če vam je Weblate všeč, lahko z doniranjem podprete njegov nadaljnji razvoj.
sq: Nëse ju pëlqen Weblate, mund ta mbështesni më tej zhvillimin duke dhuruar.
sr: Ако вам се допада Веблејт можете га подржати дајући донацију.
tr: Eğer Weblate'i beğendiyseniz bağış yaparak ileriki geliştirmelerini destekleyebilirsiniz.

source: Donate using PayPal
az: PayPalla ianə et
be: Ахвяруйце праз PayPal
be@latin: Achviarujcie praz PayPal
bg: Дарение чрез PayPal
ca: Fes una donació via PayPal
da: Donér med PayPal
de: Spenden mit PayPal
es: Donar utilizando PayPal
fi: Lahjoita PayPalin avulla
fr: Faites un don via PayPal
he: לתרום באמצעות Paypal
hu: Adományozás PayPal segítségével
id: Donasi menggunakan PayPal
it: Donazioni attraverso PayPal
ja: PayPal を使って寄付する
nl: Doneer met PayPal
pl: Złóż darowiznę, używając PayPal
pt: Doar através do PayPal
ru: Пожертвуйте через PayPal
sk: Prispejte pomocou PayPalu
sl: Donirajte s PayPalom
sq: Dhuro me anë të PayPal
sr: Донирајте помоћу Пејпала
tr: PayPal kullanarak bağış yapın
