Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Export and import
ar: التصدير والاستيراد
az: Eksport və İmport
be: Экспарт і імпарт
be@latin: Ekspart і іmpart
bg: Внасяне и изнасяне
ca: Exportació i importació
cs: Export a import
da: Eksport og import
de: Export und Import
es: Exportación e importación
fi: Vie ja tuo
fr: Exportation et importation
he: ייצוא וייבוא
hu: Import/export
id: Ekspor dan impor
it: Esportare ed importare
ja: エクスポートとインポート
nl: Exporteren en importeren
pl: Eksport i import
pt: Exportação e importação
pt_br: Exportar e importar
ru: Экспорт и импорт
sk: Export a import
sl: Izvoz in uvoz
sq: Eksporti dhe importi
sr: Извоз и увоз
tr: Dışa ve içe aktarma

source: You can define access levels for every user.
ar: يمكنك تحديد مستويات النفاذ لكل مستخدم.
be: Вы можаце задаць узровень доступу для кожнага карыстальніка.
be@latin: Vy možacie zadać uzrovień dostupu dlia kožnaha karystaĺnika.
cs: Každému z uživatelů je možné určit úrovně přístupových oprávnění.
da: Du kan definere adgangsniveauer til hver bruger.
de: Sie können für jeden Benutzer Zugriffsrechte definieren.
fr: Vous pouvez définir le niveau d'accès pour chaque utilisateur.
id: Anda dapat menentukan tingkat akses untuk setiap pengguna.
ja: すべてのユーザーのアクセス権を設定できます。
nl: U kunt de toegangsniveaus voor elke gebruiker definiëren.
pl: Możesz zdefiniować poziomy dostępu dla każdego użytkownika.
pt: Pode definir níveis de acesso para cada utilizador.
pt_br: Você pode definir os níveis de acesso para cada usuário.
ru: Можно задать уровни доступа для каждого пользователя.
sl: Določite lahko stopnje dostopa za vsakega uporabnika.

source: User management
ar: إدارة المُستخدمين
az: istifadəçi idarəetməsi
be: Кіраванне карыстальнікамі
be@latin: Kiravannie karystaĺnikami
bg: Управление на потребителите
ca: Gestió d'usuaris
cs: Správa uživatelů
da: Brugerhåndtering
de: Nutzerverwaltung
es: Gestión de usuarios
fi: Käyttäjien hallinta
fr: Gestion des utilisateurs
he: ניהול משתמשים
hu: Felhasználók kezelése
id: Manajemen pengguna
it: Gestione utenti
ja: ユーザ管理
nl: Gebruikersbeheer
pl: Zarządzanie użytkownikami
pt: Gestão de utilizadores
pt_br: Gerenciamento de usuários
ru: Управление пользователями
sk: Správa užívateľov
sl: Upravljanje uporabnikov
sq: Menaxhimi i përdoruesit
sr: Управљање корисницима
tr: Kullanıcı yönetimi

source: Donation recurrence
pt_br: Recorrência de doação

source: Amount in EUR
pt_br: Quantidade em EUR

source: Link text
pt_br: Texto do link

source: Link URL
pt_br: URL do link

source: Page not found
ar: الصفحة غير موجودة
az: Səhifə tapılmadı
be: Такой старонкі няма
be@latin: Takoj staronkі niama
bg: Страницата не е намерена
ca: No s'ha trobat la pàgina
cs: Stránka nenalezena
da: Siden blev ikke fundet
de: Seite nicht gefunden
es: Página no encontrada
fi: Sivua ei löydy
fr: Page inexistante
he: העמוד לא נמצא
hu: Az oldal nem található
id: Halaman tidak ditemukan
it: Pagina non trovata
ja: ページが見つかりません
nl: Pagina niet gevonden
pl: Nie znaleziono strony
pt: Página não encontrada
pt_br: Página não encontrada
ru: Страница не найдена
sk: Stránka nenájdená
sl: Strani ni bilo mogoče najti
sq: Faqja nuk gjendet
sr: Страница није нађена
tr: Sayfa bulunamadı

source: Weblate is a free web-based translation management system.
ar: Weblate نظام حر لإدارة الترجمة عبر الويب.
az: Weblate pulsuz web əsaslı tərcümə idarəetmə sistemidir.
be: Weblate — гэта свабодная вэб-сістэма кіравання перакладамі.
be@latin: Weblate — heta svabodnaja veb-sіstema kіravannia pierakladamі.
bg: Weblate е безплатна система за управление на превода, изцяло в Интернет.
ca: Weblate és un sistema de gestió de traduccions lliure i basat en la xarxa.
cs: Weblate je svobodný nástroj pro správu překladu přes web.
da: Weblate er et frit webbaseret system til håndtering af oversættelser.
de: Weblate ist ein freies, web-basiertes Übersetzungsmanagementsystem.
es: Weblate es un sistema de gestión de traducciones basado en la web.
fi: Weblate on ilmainen web-pohjainen käännösten hallintajärjestelmä.
fr: Weblate est un système libre de gestion de traductions en mode Web.
he: Weblate היא מערכת חופשית מבוססת ממשק דפדפן לניהול תרגומים.
hu: A Weblate egy ingyenes webes fordításkezelő rendszer.
id: Weblate adalah sistem manajemen penerjemahan berbasis web.
it: Weblate è un sistema web-based gratuito di gestione delle traduzioni.
ja: Weblate はフリーで Web ベースの翻訳管理システムです。
nl: Weblate is een gratis webgebaseerd vertaalbeheersysteem.
pl: Weblate to darmowy, internetowy system zarządzania tłumaczeniem.
pt: O Weblate é um sistema de gestão de tradução livre baseado na Web.
pt_br: O Weblate é um sistema de gerenciamento de tradução livre baseado na web.
ru: Weblate — ­свободная веб-ориентированная система управления переводом.
sk: Weblate je slobodný nástroj pre správu prekladu cez web.
sl: Weblate je brezplačen spletni sistem za upravljanje s prevodi.
sq: Weblate është një sistem i lirë i menaxhimit të përkthimesh me bazë ueb.
sr: Веблејт је слободан, веб оријентисан систем за управљање превођењем.
tr: Weblate özgür bir web tabanlı çeviri yönetimi sistemidir.

source: The page you are looking for was not found.
ar: لا وجود للصفحة التي تبحث عنها.
az: Axtardığınız səhifə tapılmadı.
be: Старонкі, каторую вы запрасілі, няма.
be@latin: Staronkі, katoruju vy zaprasіlі, niama.
bg: Страницата, която търсите, не бе намерена.
ca: La pàgina que esteu cercant no existeix.
cs: Stránka, kterou hledáte, nebyla nalezena.
da: Siden blev ikke fundet.
de: Die Seite, nach der Sie suchen, wurde nicht gefunden.
es: No se ha encontrado la página que está buscando.
fi: Etsimääsi sivua ei löytynyt.
fr: La page que vous recherchez n’existe pas.
he: העמוד שביקשת לא נמצא.
hu: Az Ön által keresett oldal nem található.
id: Halaman yang Anda cari tidak ditemukan.
it: La pagina che stavi cercando non è stata trovata.
ja: お探しのページが見つかりません。
nl: De pagina die u zoekt is niet gevonden.
pl: Strona, której szukasz, nie została odnaleziona.
pt: A página que procura não foi encontrada.
pt_br: A página que você está procurando não foi encontrada.
ru: Страница, которую вы ищете, не найдена.
sk: Stránka, ktorú hľadáte nebola nájdená.
sl: Strani, ki ste jo iskali, ni bilo mogoče najti.
sq: Faqja që po kërkoni, nuk gjendet.
sr: Страница коју сте тражили није пронађена.
tr: Aradığınız sayfa bulunamadı.

source: Server error
ar: خطأ من الخادم
az: Server xətası
be: Серверная памылка
be@latin: Sierviernaja pamylka
bg: Сървърна грешка
ca: Error en el servidor
cs: Chyba serveru
da: Serverfejl
de: Serverfehler
es: Error de servidor
fi: Palvelinvirhe
fr: Erreur de serveur
he: שגיאת שרת
hu: Szerverhiba
id: Kesalahan server
it: Errore del server
ja: サーバエラー
nl: Serverfout
pl: Błąd serwera
pt: Erro do servidor
pt_br: Erro no servidor
ru: Ошибка сервера
sk: Chyba servera
sl: Napaka strežnika
sq: Gabim serveri
sr: Грешка сервера
tr: Sunucu hatası

source: The server had serious problems while serving your request. We've just sent our trained monkeys to fix the issue.
ar: واجه الخادم خللاً أثناء تلبية طلبك، لقد أُبلغ المختصون بالخلل للعمل على إصلاحه.
az: Sorğunuzu yerinə yetirərkən serverdə ciddi xətalar baş verdi. Problemi həll etməsi üçün indicə Cırtdan və dostların göndərdik.
be: На серверы ўзніклі сур'ёзныя праблемы падчас апрацоўкі вашага запыту. Толькі што мы выправілі сваіх спецыянальна-навучаных малпачак, каб гэта паправіць.
be@latin: Na sierviery ŭznikli sur'joznyja prabliemy padčas apracoŭki vašaha zapytu. Toĺki što my vypravili svaich spiecyjanaĺna-navučanych malpačak, kab heta papravić.
bg: Сървърът се сблъска със сериозни проблеми, докато обработваше заявката Ви. Изпратихме добре обучените си маймуни да оправят проблема.
ca: El servidor ha tingut un problema greu en respondre a la vostra sol·licitud. Hem enviat micos entrenats per resoldre el problema.
cs: Server měl vážné problémy se zpracováním vašeho požadavku. Zrovna jsme vyslali cvičené opice, aby problém opravily.
da: Serveren havde alvorlige problemer, mens din forespørgsel blev behandlet. Vi har netop sendt dresserede aber afsted for at rette fejlen.
de: Der Server ist beim Bearbeiten Ihrer Anfrage auf ernsthafte Probleme gestoßen. Wir haben bereits unsere dressierten Affen losgeschickt, um das Problem zu beheben.
es: El servidor ha tenido serios problemas con su petición. Acabamos de enviar a nuestros monos amaestrados a solucionar el problemilla.
fi: Palvelimella oli vakavia ongelmia toteuttaessaan pyyntöäsi. Lähetimme koulutetut apinamme korjaamaan ongelman.
fr: Le serveur a eu de sérieuses difficultés lors du traitement de votre requête. Nos singes savants viennent d’être dépêchés pour corriger le problème.
he: השרת חווה תקלות רציניות בעת עיבוד בקשתך. שלחנו צוות קופים מאולפים כדי לתקן את הבעיה.
hu: A szerver súlyos bajokkal küzdött, miközben az kérést feldolgozta. Különlegesen kiképzett majmainkat bevetettük a hiba javításához.
id: Server memiliki masalah serius saat melayani permintaan Anda. Kami baru saja mengirimkan monyet-monyet terlatih kami untuk memperbaiki masalah tsb.
it: Il server ha riscontrato seri problemi mentre eseguiva la richiesta. Abbiamo appena inviato le nostre scimmie ammaestrate per risolvere il problema.
ja: リクエストの処理中に、サーバで深刻な問題が発生しました。問題解決のために、熟練のおサルさん (開発者) を派遣しました (笑)。
nl: Er is een ernstige fout opgetreden tijdens het verwerken van uw aanvraag. Onze afgerichte aapjes zijn meteen onderweg om het probleem op te lossen.
pl: Serwer miał poważne problemy, próbując obsłużyć Twoje żądanie. Intensywnie pracujemy nad tym, aby takie problemy już więcej się nie powtórzyły.
pt: O servidor teve problemas sérios com o seu pedido. Nós já enviámos os nossos macaquinhos treinados para corrigir o problema.
pt_br: O servidor teve sérios problemas com suas requisições. Nós já enviamos nossos macaquinhos adestrados para consertar este problema.
ru: Во время обработки вашего запроса на сервере произошел сбой. Наши специально обученные мартышки спешат на помощь.
sk: Server mal vážne problémy so spracovaním vašej požiadavky. Práve sme vyslali cvičené opice, aby problém opravili.
sl: Strežnik je med obdelavo vaše zahteve naletel na resne težave. Pravkar smo odposlali naše izurjene opice, da odpravijo napako.
sq: Serveri kishte probleme serioze, ndërsa shërbente kërkesën tuaj. Sapo dërguam majmunët tanë të trajnuar për ta ndrequr problemin.
sr: Сервер је имао озбиљних проблема да одговори на ваш захтев. Послали смо нашег тренираног мајмуна да реши проблем.
tr: Sunucunun isteğinizi yerine getirirken ciddi sorunları oldu. Bu sorunu çözmesi için eğitimli afacanlarımızı şimdi gönderdik.

source: Continuous translation
ar: الترجمة المستمرّة
az: Davamlı tərcümə
be: Бесперапынныя пераклады
be@latin: Biespierapynnyja pieraklady
bg: Непрекъснат превод
ca: Traducció contínua
cs: Průběžný překlad
da: Kontinuerlig oversættelse
de: Kontinuierliche Übersetzungen
es: Traducción continua
fi: Jatkuva kääntäminen
fr: Traduction en continu
he: תרגום רציף
hu: Folyamatos fordítás
id: Penerjemahan berkelanjutan
it: Traduzione continua
ja: 継続的な翻訳
nl: Continue vertaling
pl: Tłumaczenie ciągłe
pt: Tradução contínua
pt_br: Tradução contínua
ru: Непрерывный перевод
sk: Priebežný preklad
sl: Nenehno prevajanje
sq: Përkthim në vazhdimësi
sr: Континуални превод
tr: Sürekli çeviri

source: Automated translation process can closely follow development of your project.
ar: عملية الترجمة الآلية يمكنها متابعة تطور مشروع الترجمة الخاص بك.
az: Avtomatlaşdırılmış tərcümə əməliyyatı layihənizin inkişafını yaxından təqib edə bilər.
be: Аўтаматызаваны працэс перакладу можа ісці побач з працэсам распрацоўкі.
be@latin: Aŭtamatyzavany praces pierakladu moža іscі pobač z pracesam raspracoŭkі.
bg: Автоматичният процес на превода може да следва плътно разработката на Вашия проект.
ca: El procés de traducció automàtica pot fer-se mentre es desenvolupa el vostre projecte.
cs: Automatizovaný překladový proces následuje vývoj vašeho projektu.
da: Automatiserede oversættelsesprocesser kan følge udviklingen af dit projekt tæt.
de: Durch den automatisierten Übersetzungsprozess ist es möglich, der Projektweiterentwicklung zeitnah zu folgen.
es: El proceso de traducción automáticamente puede seguir el desarrollo de su proyecto.
fi: Automaattinen käännösprosessi voi seurata tiiviisti ohjelmistoprojektissa tehtävää kehitystyötä.
fr: Un processus de traduction automatisée peut suivre de près le développement de votre projet.
he: תהליך תרגום אוטומטי יכול לעקוב מקרוב אחר הפיתוח של המיזם שלך.
hu: Az automatikus fordítási folyamat kis késleltetéssel tudja követni az Ön projektjének fejlődését.
id: Proses penerjemahan otomatis yang dapat mengikuti pengembangan proyek Anda.
it: Il processo di traduzione automatizzata può seguire da vicino lo sviluppo del vostro progetto.
ja: 自動化された翻訳プロセスにより、開発プロジェクトに密に追従することができます。
nl: Een geautomatiseerd vertaalproces volgt nauw de ontwikkeling van uw project.
pl: Zautomatyzowany proces tłumaczenia może dokładnie śledzić tworzenie Twojego projektu.
pt: O processo de tradução automatizada pode acompanhar de perto o desenvolvimento do seu projeto.
pt_br: Processo de tradução automatizada pode acompanhar de perto o desenvolvimento do seu projeto.
ru: Автоматизированный процесс перевода может идти в ногу с разработкой вашего проекта.
sk: Automatizovaný prekladový proces nasleduje vývoj vášho projektu.
sl: Avtomatiziran postopek prevajanja lahko tesno sledi razvoju vašega projekta.
sq: Procesi i përkthimit të automatizuar mund të ndjekë nga afër ecurinë e projektit tuaj.
sr: Аутоматизовани превод може да прати развој вашег пројекта.
tr: Kendiliğinden çeviri işlemi, projenizin gelişimini yakından izleyebilir.

source: Attribution
ar: النسب
az: Xüsusiyyət
be: Атрыбуцыя
be@latin: Atrybucyja
bg: Приписване
ca: Atribució
cs: Autorství
da: Kreditering
de: Nachvollziehbarkeit der Übersetzungen
es: Atribución
fi: Nimeäminen
he: ייחוס
hu: Készítő megnevezése
id: Atribusi
it: Attribuzione
ja: 帰属
nl: Bijdrage
pl: Przypisywanie
pt: Atribuição
pt_br: Atribuição
ru: Указание авторства
sk: Autorstvo
sl: Pripis
sq: Atributim
sr: Заслуге
tr: Nitelik

source: All your translators will be properly credited in the version control system.
ar: في نظام إدارة النسخ سيُرصد عمل كافة المترجمين.
az: Bütün tərcümələriniz uyğun bir şəkildə versiya idarəetmə sistemində etibar qazanacaqdır.
be: Усім вашым перакладам будзе карэктна прысвоена аўтарства ў сістэме кантролю версій.
be@latin: Usіm vašym pierakladam budzie karektna prysvojena aŭtarstva ŭ sіstemie kantroliu viersіj.
bg: Всичките Ви преводачи ще бъдат отбелязани в системата за контрол на версиите.
ca: Tots els traductors seran degudament reconeguts al sistema de control de versions.
cs: Všechny vaše překlady budou zapsány pod vaším jménem do systému správy revizí.
da: Alle dine oversættelser vil blive korrekt krediteret i versionsstyringssystemet.
de: Alle beteiligten Übersetzer werden in der Versionsverwaltung namentlich aufgelistet.
es: Se reconocerá apropiadamente a todos sus traductores en el sistema de control de versiones.
fi: Kaikki kääntäjät kunniamainitaan asianmukaisesti versionhallintajärjestelmässä.
fr: Tous vos traducteurs seront correctement nommés dans le système de contrôle des versions.
he: כל המתרגמים שלך יזכו להוקרה הראויה במערכת ניהול הגרסאות.
hu: Minden fordító neve szerepel a verziókezelő rendszerben.
id: Semua penerjemah Anda dapat diberikan kredit dengan benar didalam sistem kontrol versi.
it: Tutti i vostri traduttori saranno adeguatamente accreditati nel sistema di controllo di versione.
ja: すべての翻訳者は、バージョン管理システムにおいて適切に表示されます。
nl: Al uw vertalers worden correct vermeld in het versiebeheersysteem.
pl: Wszyscy Twoi tłumacze będą prawidłowo podpisani w systemie kontroli wersji.
pt: Todos os seus tradutores serão devidamente reconhecidos no sistema de controlo da versão.
pt_br: Todos os seus tradutores serão creditados apropriadamente no sistema de controle de versão.
ru: Вклад всех переводчиков отражен в системе контроля версий.
sk: Všetky vaše preklady budú zapísané pod vaším menom do systému správy revízií.
sl: Vsi vaši prevodi bodo v sistemu nadzora različic ustrezno priznani.
sq: Të gjithë përkthyesit do të vlerësohen si duhet në sistemin e kontrollit të versioneve.
sr: Сви ваши преводиоци биће прописно споменути у заслугама.
tr: Tüm çevirmenlerinizin sürüm kontrol sisteminde uygun bir şekilde adı geçecektir.

source: Hosting plans
ar: باقات الاستضافة
az: Hostinq planları
be: Тарыфы хостынгу
be@latin: Taryfy chostynhu
bg: Планове за хостинг
ca: Plans d'allotjament
cs: Hostovací balíčky
da: Hostingplaner
de: Hosting-Angebote
es: Planes de alojamientos
fi: Ylläpitopaketit
fr: Offres d’hébergement
he: תכניות אירוח
hu: Tárhely tervek
id: Pilihan hosting
it: Piani di hosting
ja: ホスティング プラン
nl: Hosting formules
pl: Plany hostingowe
pt: Planos de alojamento
pt_br: Planos de hospedagem
ru: Варианты хостинга
sk: Hostingové balíčky
sl: Načrti gostovanja
sq: Planet e pritësit (hosting)
sr: Хостинг
tr: Barındırma planları

source: Hosting plans to use Weblate as a service starting at 19 EUR.
ar: أسعار باقات الاستضافة على Weblate كخدمة تبدأ من 19 يورو.
az: Weblate istifadə etmək üçün hostinq qiymətləri 19 avrodan başlayır.
be: Варыянты хостынгу з выкарыстаннем Weblate як сэрвісу пачынаюцца ад 19 EUR.
be@latin: Varyjanty chostynhu z vykarystanniem Weblate jak servisu pačynajucca ad 19 EUR.
bg: Цените на плановете за ползване на Weblate като услуга започват от 19 €.
ca: Hi ha plans d'allotjament per a utilitzar Weblate com a servei des de 19 EUR.
cs: Hostovací balíčky pro použití služby Weblate začínají na 19 EUR.
da: Hostingplaner om at bruge Weblate som en tjeneste, startende fra 19 EUR.
de: Hosting-Angebote, mit denen Sie Weblate als Service nutzen können, sind bereits ab 19 EUR erhältlich.
es: Planes de hosting para usar Weblate como servicio comenzando con 19 EUR.
fi: Hostauspalvelut Weblaten käyttämiseksi palveluna alk. 19€.
fr: L’offre d’hébergement pour utiliser le service Weblate débute à 19 EUR.
he: תכניות אירוח לשימוש ב־Weblate כשירות החל מ־19 אירו.
id: Pilihan hosting untuk menggunakan Weblate sebagai layanan mulai dari 19 EUR.
it: Piani di hosting per utilizzare Weblate come servizio a partire da 19 euro.
ja: Weblate のサービスを提供するホスティング プランは、19 ユーロから提供しています。
nl: Prijzen voor Weblate als dienst vanaf 19 EUR.
pl: Plany hostingowe Weblate, jako usługa, zaczynają się już od 19 euro.
pt: Os planos de alojamento para utilizar o Weblate começam em 19€.
pt_br: Planos de hospedagem para usar o Weblate como um serviço começando em 19 EUR.
ru: Варианты хостинга с использованием Weblate как сервиса начинаются от 19 евро.
sk: Hostingové balíčky za použitie služby Weblate začínajú od 19 EUR.
sl: Paketi gostovanja za uporabo Weblate kot storitve se pričnejo pri 19 EUR.
sr: Планови хостинга за коришћење услуга Веблејта већ од 19 €.
tr: Weblate kullanmak için barındırma planları 19 AVRO'dan başlayan hizmet bedeliyle.

source: Ready for cloud
ar: جاهز للرفع على السحابة
az: Bulud üçün hazırdır
be: Гатовы для воблака
be@latin: Hatovy dlia voblaka
bg: Готов за облака
ca: A punt per al núvol
cs: Připraveno pro cloud
da: Klar til skyen
de: Bereit für die Cloud
es: Listo para la nube
fi: Valmiina pilvipalveluun
fr: Prêt pour le nuage
he: מוכנים לענן
hu: Felhőkörnyezet támogatása
id: Siap untuk awan
it: Pronto per il cloud
ja: クラウド対応
nl: Klaar voor de cloud
pl: Gotowe do chmury
pt: Pronto para a nuvem
pt_br: Pronto para a nuvem
ru: Использование в облаках
sk: Pripravené pre cloud
sl: Pripravljen za oblak
sq: Gati për retë
sr: Спреман за облак
tr: Bulut için hazır

source: Weblate comes with appliances, which are ready to deploy in your cloud.
ar: توفر لكم خدمة Weblate طرح مشاريعكم مباشرة على سحابتكم الخاصة بيسر وبكل سهولة.
az: Weblate buludunuz içində yerləşdirilmək üçün bir neçə alətlə birlikdə gəlir.
be: Weblate распаўсюджваецца з вобразам, гатовым для разгортвання ў воблаку.
be@latin: Weblate raspaŭsiudžvajecca z vobrazam, hatovym dlia razhortvannia ŭ voblaku.
bg: Weblate разполага с приспособления, които са готови за използване във Вашия облак.
ca: Weblate es presenta en versions operatives, a punt per a desplegar-se al vostre núvol.
cs: Weblate je k dispozici i jako obrazy, které můžete okamžitě nasadit do vašeho cloudu.
da: Med Weblate følger anvendelsesområder, der er klar til implementering i skyen.
de: Weblate bietet vorgefertigte Appliances, die direkt in Ihrer Cloud betrieben werden können.
es: Weblate viene con accesorios, listos para implementar en su nube.
fi: Weblaten mukana tulee apuohjelmia joiden avulla voit asentaa Weblaten pilvipalveluusi.
fr: Weblate est disponible en versions applicatives, prêtes à déployer dans votre nuage.
he: ל־Weblate ישנן הכנות למערכות וירטואליות שמיועדות להטמעה בענן שלך.
hu: A Weblate letölthető appliance-ként, ami könnyen üzembe helyezhető az Ön felhő környezetében.
id: Weblate dilengkapi dengan peralatan, yang siap untuk pemasangan di awan.
it: Weblate è distribuito sotto forma di appliance pronte da installare nel vostro cloud.
ja: Weblate には、ご使用のクラウドにそのまま設置可能なアプライアンスも付属しています。
nl: Weblate wordt aangeleverd met een aantal pakketten, klaar om te installeren in uw cloud.
pl: Weblate jest udostępniane ze wszystkim, czego możesz potrzebować, by uruchomić je w chmurze.
pt: Weblate vem com mecanismos que estão prontos para implantar na sua nuvem.
pt_br: O Weblate vem com appliances, que estão prontas para implantação em sua nuvem.
ru: Weblate поставляется с виртуальными модулями для развертывания в облаке.
sk: Weblate je k dispozícii aj ako obrazy, ktoré môžete okamžite nasadiť do vášho cloudu.
sl: Weblate vsebuje pripomočke, s katerimi je pripravljen za uvedbo v oblak.
sq: Weblate vjen me aplikime, të cilat janë të gatshëm për t’u instaluar në renë tuaj.
sr: Веблејт долази и као уређај који је спреман за употребу у облаку.
tr: Weblate, bulutunuz içinde dağıtmak için araçlar ile birlikte gelir.

source: Free software
ar: برنامج حُرّ
az: Pulsuz proqram
be: Свабоднае праграмнае забеспячэнне
be@latin: Svabodnaje prahramnaje zabiespiačennie
bg: Свободен софтуер
ca: Programari lliure
cs: Svobodný software
da: Fri software
de: Freie Software
es: Software libre
fi: Vapaa ohjelmisto
fr: Logiciel libre et gratuit
he: תכנה חופשית
hu: Ingyenes szoftver
id: Perangkat lunak bebas
it: Software libero
ja: フリー ソフトウェア
nl: Vrije software
pl: Wolne oprogramowanie
pt: Programa gratuito
pt_br: Software livre
ru: Свободное программное обеспечение
sk: Slobodný softvér
sl: Prosto programje
sq: Software i lirë
sr: Слободан софтвер
tr: Ücretsiz yazılım
