Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Priority email support
ar: أولوية دعم البريد الإلكتروني
az: Prioritet email dəstəyi
be: Прыярытэтныя падтрымка па электроннай пошце
be@latin: Pryjarytetnyja padtrymka pa eliektronnaj pošcie
bg: Приоритетна поддръжка по е-поща
ca: Assistència per correu electrònic prioritària
cs: Přednostní e-mailová podpora
da: Prioriteret e-mail support
de: Bevorzugter Support per E-Mail
es: Prioridad del soporte de correo electrónico
fi: Nopea sähköpostituki
fr: Support prioritaire par courriel
he: תמיכה בדוא״ל בעדיפות גבוהה
hu: Elsőbbségi e-mailes támogatás
id: Dukungan surel prioritas
it: Assistenza prioritaria via email
ja: 優先メール サポート
nl: Prioritaire e-mail ondersteuning
pl: Priorytety obsługi e-mail
pt: Apoio prioritário por email
pt_br: Suporte via e-mail prioritário
ru: Приоритетная поддержка по электронной почте
sk: Prioritná emailová podpora
sl: Prednostna podpora po e-pošti
sr: Приоритетна подршка е-поштом
tr: Öncelikli eposta desteği

source: Available on request
ar: متوفر عند الطلب
az: İstək üzərinə istifadə oluna bilər
be: Даступны па запыце
be@latin: Dastupny pa zapycie
bg: Достъпно при поискване
ca: Disponible a la demanda
cs: Dostupné na požádání
da: Fås på anmodning
de: Verfügbar auf Anfrage
es: Disponible a petición
fi: Saatavilla pyynnöstä
fr: Disponible sur demande
he: זמין לפי דרישה
hu: Kérésre elérhető
id: Tersedia bergantung permintaan
it: Disponibile su richiesta
ja: リクエストで利用可能
nl: Beschikbaar op aanvraag
pl: Dostępny na żądanie
pt: Disponível a pedido
pt_br: Disponível mediante solicitação
ru: Доступно по запросу
sk: Dostupné na požiadanie
sl: Na voljo na zahtevo
sr: Доступно на захтев
tr: İstek üzerine kullanılabilir

source: Custom domain name with SSL
ar: اسم نطاق مُخصص مع SSL
az: SSL ilə özəl domen adı
be: Уласнае даменнае імя з SSL
be@latin: Ulasnaje damiennaje imia z SSL
bg: Собствено има на домейн с SSL
ca: Domini personalitzat amb SSL
cs: Vlastní doména se SSL
da: Brugerdefineret domænenavn med SSL
de: Eigener Domain-Name mit SSL
es: Nombre de dominio personalizado con SSL
fi: Räätälöity verkko-osoite SSL -tuella
fr: Nom de domaine personnalisé avec SSL
he: שם מתחם בהתאמה אישית עם SSL
hu: Saját domainnév SSL-lel
id: Nama domain kustom dengan SSL
it: Nome dominio personalizzato con SSL
ja: SSL 使用の独自ドメイン名
nl: Aangepaste domeinnaam met SSL
pl: Dostosowana nazwa domeny z SSL
pt: Nome de domínio personalizado com SSL
pt_br: Domínio personalizado com SSL
ru: Другое имя домена с SSL
sk: Vlastný názov domény s SSL
sl: Poljubno ime domene s SSL
sr: Прилагођени назив домена са ССЛ
tr: SSL ile özel etki alanı adı

source: Own domain
ar: امتلك نطاقًا
az: Şəxsi domen
be: Уласны дамен
be@latin: Ulasny damien
bg: Собствен домейн
ca: Domini propi
cs: Vlastní doména
da: Eget domæne
de: Eigene Domain
es: Dominio propio
fi: Oma verkko-osoite
fr: Votre domaine
he: שם מתחם עצמאי
hu: Saját domain
id: Domain sendiri
it: Dominio di proprietà
ja: 独自ドメイン
nl: Eigen domein
pl: Domena własna
pt: Domínio próprio
pt_br: Domínio próprio
ru: Собственный домен
sk: Vlastná doména
sl: Lastna domena
sr: Сопствени домен
tr: Kendi etki alanınız

source: Additional charge %(price)s EUR/year, only available with yearly billing
ar: مدفوعية إضافية %(price)s يورو/السنة، متوفرة فقط مع الدفع السنوي
be: Дадатковы збор %(price)s еўра за год даступны толькі з штогадовым плацяжом
be@latin: Dadatkovy zbor %(price)s jeŭra za hod dastupny toĺki z štohadovym placiažom
bg: Допълнително заплащане в размер на %(price)s €/година, налично само при годишно таксуване
ca: Càrrecs addicionals de %(price)s EUR/any, només són disponibles amb facturació anual
cs: Další poplatek %(price)s euro/rok, k dispozici pouze v případě ročního předplatného
da: Yderligere opkræves %(price)s EUR/år, kun tilgængelig med årlig fakturering
de: Zusätzliche Kosten %(price)s EUR/Jahr, nur Verfügbar mit jährlicher Abrechnung
fr: Frais additionnel de %(price)s EUR/année, uniquement disponible avec les facturations annuelles
he: תשלום נוסף של %(price)s אירו בשנה, זמין רק בתצורת חיוב שנתית
id: Biaya tambahan %(price)s EUR/tahun, hanya tersedia dengan penagihan tahunan
ja: 追加費用は %(price)s ユーロ/年、年払いのみ
nl: Dit kost %(price)s EUR/jaar extra, enkel beschikbaar met jaarlijkse afrekening
pl: Dodatkowa opłata %(price)s EUR/rok, dostępna tylko przy rozliczeniu rocznym
pt: Taxa adicional de %(price)s EUR/ano, só disponível para facturação anual
pt_br: Custo adicional de %(price)s EUR/ano, disponível apenas com cobrança anual
ru: Дополнительный сбор %(price)s евро в год, доступно только с ежегодным платежом
sl: Dodaten strošek %(price)s EUR/leto, na voljo samo z letno naročnino
tr: %(price)s EUR/yıl ek ücret, yalnızca yıllık fatura ile kullanılabilir

source: Monthly
ar: شهريا
cs: Měsíčně
ja: 月額
pt_br: Mensal
sl: Mesečno

source: Contact us
ar: اتصل بنا
az: Bizimlə Əlaqə
be: Напішыце нам
be@latin: Napіšycie nam
bg: Свържете се с нас
ca: Contacte
cs: Napište nám
da: Kontakt os
de: Kontaktieren Sie uns
es: Contáctenos
fi: Ota meihin yhteyttä
fr: Nous contacter
he: יצירת קשר אתנו
hu: Kapcsolat
id: Hubungi kami
it: Contattaci
ja: 連絡先
nl: Contacteer ons
pl: Skontaktuj się z nami
pt: Contacte-nos
pt_br: Fale conosco
ru: Связаться с нами
sk: Napíšte nám
sl: Stopite v stik z nami
sq: Na kontaktoni
sr: Контактирајте нас
tr: Bizimle iletişime geçin

source: %(price)s EUR / month
ar: %(price)s يورو / شهر
az: %(price)s AVRO / ay
be: %(price)s EUR / месяц
be@latin: %(price)s EUR / miesiac
bg: %(price)s € / месец
ca: %(price)s EUR / mes
cs: %(price)s EUR / měsíc
da: %(price)s EUR / måned
de: %(price)s EUR / Monat
es: %(price)s EUR / mes
fi: %(price)s EUR / kuukausi
fr: %(price)s EUR / mois
he: %(price)s אירו לחודש
hu: %(price)s EUR / hónap
id: %(price)s EUR / bulan
it: %(price)s Euro / mese
ja: %(price)s ユーロ／月
nl: %(price)s EUR / maand
pl: %(price)s euro / miesiąc
pt: %(price)s € / mês
pt_br: %(price)s EUR / mês
ru: %(price)s евро в месяц
sk: %(price)s EUR / mesiac
sl: %(price)s EUR/mesec
sq: %(price)s EUR / muaj
sr: %(price)s € / месечно
tr: %(price)s AVRO / ay

source: View support options
ar: عرض خيارات الدعم
cs: Zobrazit možnosti podpory
ja: サポートオプションを見る
pt_br: Veja as opções de suporte

source: Yearly (save 15-20%%)
ar: سنويًا (توفير 15-20%%)
cs: Ročně (ušetříte 15-20%%)
ja: 年払い (15-20%% 節約)
pt_br: Anualmente (economize 15-20%%)

source: %(price)s EUR / year
ar: %(price)s يورو / سنة
az: %(price)s Avro/il
be: %(price)s EUR / год
be@latin: %(price)s EUR / hod
bg: %(price)s € / година
ca: %(price)s EUR / any
cs: %(price)s EUR / rok
da: %(price)s EUR / år
de: %(price)s EUR / Jahr
es: %(price)s EUR / año
fi: %(price)s EUR / vuosi
fr: %(price)s EUR / an
he: %(price)s אירו לשנה
hu: %(price)s EUR / év
id: %(price)s EUR / tahun
it: %(price)s Euro / anno
ja: %(price)s ユーロ／年
nl: %(price)s EUR / jaar
pl: %(price)s euro / rok
pt: %(price)s € / ano
pt_br: %(price)s EUR / ano
ru: %(price)s евро в год
sk: %(price)s EUR / rok
sl: %(price)s EUR/leto
sq: %(price)s EUR / vit
sr: %(price)s € / годишње
tr: %(price)s AVRO / yıl

source: The pricing is based on number of source strings and number of target languages. The source string is a text unit defined in a translation format, it can be word, sentence or a paragraph.
ar: يعتمد التسعير على عدد كلمات المصدر وعدد اللغات المستهدفة. كلمات المصدر هي وحدة كتابية محددة في صيغة الترجمة، ويمكن أن تكون كلمة أو جملة أو فقرة.
az: Qiymətləndirmə qaynaq sətirlərin və tərcümə olunacaq dillərin sayına bağlıdır. Qaynaq sətir tərcümə formatında olan mətn vahididir, söz, cümlə və ya bir paraqraf ola bilər.
be: Кошты ў залежнасці ад колькасці зыходных радкоў і колькасці мэтавых моў. Зыходны радок — тэкставая адзінка, якая выкарыстоўваецца ў перакладзе, гэта можа быць слова, сказ альбо абзац.
be@latin: Košty ŭ zaliežnasci ad koĺkasci zychodnych radkoŭ i koĺkasci metavych moŭ. Zychodny radok — tekstavaja adzinka, jakaja vykarystoŭvajecca ŭ pierakladzie, heta moža być slova, skaz aĺbo abzac.
bg: Цената се определя от броя на оригиналните текстове и броя на целевите езици. Един оригинален текст е една текстова единица, както е описана във формата за превод. Това може да бъде дума, изречение или цял абзац.
ca: La tarifa de preus es fonamenta en el nombre de cadenes originals i de llenguatges de destí. La cadena original és una unitat de text definida en un format de traducció, podent ésser un mot, una frase o tot un paràgraf.
cs: Ceny jsou založeny na počtu zdrojových řetězců a počtu cílových jazyků. Zdrojový řetězec je jednotka použitá v překladovém formátu, může to být slovo, věta nebo odstavec.
da: Prissætningen er baseret på antallet af kildestrenge og antallet af målsprog. Kildestrengen er en tekstenhed defineret i et oversættelsesformat, kan være et ord, en sætning eller et afsnit.
de: Die Preisgestaltung basiert auf der Anzahl der Ursprungszeichenketten und der Anzahl der Zielsprachen. Die Ursprungszeichenkette ist eine Texteinheit, wie sie sich aus der Datei im verwendeten Übersetzungsformat ergibt, es kann ein Wort, ein Satz oder ein Absatz sein.
es: El precio se basa en el número de cadenas fuente y de los idiomas de destino. La cadena de origen es una unidad de texto definida en un formato de traducción, puede ser palabra, frase o un párrafo.
fi: Hinnoittelu perustuu lähdetekstien ja kohdekielien määrään. Lähdeteksti on tekstiyksikkö joka on määritelty käännösmuotoilussa, ja se voi olla joko sana, lause tai kappale.
fr: Le prix est basé sur le nombre de chaînes sources et le nombre de langues cibles. La chaîne source est une unité de texte définie dans un format de traduction. Il peut s'agir d'un mot, d'une phrase ou d'un paragraphe.
he: התמחור מתבסס על מספר מחרוזות המקור ומספר שפות היעד. מחרוזת מקור היא מקטע טקסט שמוגדר בתבנית תרגום, זה יכול להיות מילה, משפט או פסקה.
hu: Az ár a forrásszövegek és a célnyelvek számán alapul. A forrásszöveg egy szövegység fordítási formátumban definiálva, lehet egy szó, egy mondat vagy egy bekezdés.
id: Harga ini didasarkan pada jumlah string sumber dan jumlah bahasa target. String sumber adalah unit teks yang ditetapkan dalam format terjemahan, bisa berupa kata, kalimat atau paragraf.
it: Il prezzo si basa sul numero di stringhe sorgenti e sul numero di lingue destinazione. La stringa sorgente è un'unità di testo definita in un formato di traduzione, può essere parola, frase o un paragrafo.
ja: 価格は原文とターゲットとなる言語の数をベースにしています。原文の個数は、翻訳に使用するファイル内で定義されるテキスト単位ごとに 1 つとなります。そのため、単語／文章／段落のいずれかを 1 つと数えることになります。
nl: De kostprijs is gebaseerd op het aantal te vertalen tekenreeksen en het aantal talen. De tekenreeks is een teksteenheid die in een vertaalindeling wordt gedefinieerd; dit kan een woord, zin of een alinea zijn.
pl: Ceny oparte są na ilości źródłowych ciągów znaków i od ilości języków docelowych. Źródłowy ciąg znaków to jednostka tekstu określona formatem tłumaczenia; może to być słowo, zdanie lub akapit.
pt: O preço é baseado no número de cadeias fonte e pelo número de idiomas de destino. A cadeia fonte é uma unidade de texto definida num formato de tradução. Esta pode ser uma palavra, uma frase ou um parágrafo.
pt_br: O preço é baseado no número de textos fontes e número de idiomas de destino. O texto fonte é uma unidade de texto definida em um formato de tradução, podendo ser palavra, sentença ou parágrafo.
ru: Цена зависит от количества исходных строк и целевых языков. Исходная строка — это текст, заданный в формате для перевода, она может быть словом, предложением или параграфом.
sk: Cena je závislá na počte zdrojových reťazcov a počte cieľových jazykov. Zdrojový text je textová jednotka definovaná v prekladovom formáte. Môže to byť slovo, veta alebo odstavec.
sl: Cena temelji na številu izvirnih nizov in številu ciljnih jezikov. Izvirni niz je besedilna enota, opredeljena v prevajalski obliki; lahko je beseda, poved ali odstavek.
sq: Çmimi është i bazuar në numrin e vargjeve të burimit dhe numrin e gjuhëve të objektivit. Vargu i burimit është një njësi teksti e përcaktuar në një format përkthimi, mund të jetë fjalë, fjali apo paragraf.
sr: Цена је базирана на броју изворних порука и броју језика за превод. Изворна порука је текстуална јединица превода. Може бити реч, реченица или пасус.
tr: Fiyatlandırma kaynak satırların ve hedef dillerin sayısına bağlıdır. Kaynak satır bir çeviri biçiminde tanımlanan bir metin birimidir, sözcük, tümce veya bir paragraf olabilir.

source: Alternatively we can accept payments by wire transfer (preferably IBAN) or Bitcoin. Please get in touch for more details.
ar: بدلاً من ذلك يمكننا استقبال التحويلات المدفوعة عن حوالة مصرفية (يفضل رقم الحساب المصرفي الدولي) أو بتكوين، من فضلك تواصل معنا من أجل المزيد من التفاصيل.
az: Alternativ olaraq bank vasitəsi ilə (Yaxşı olardı IBAN olsun) və Bitcoin. Zəhmət olmasa ətraflı məlumat üçün bizimlə əlaqə saxlayın.
be: У якасці альтэрнатывы мы можам прымаць плацяжы па безнаяўным разліку (пажадана IBAN) або Bitcoin. Калі ласка, звяжыцеся для атрымання больш падрабязнай інфармацыі.
be@latin: U jakasci aĺternatyvy my možam prymać placiažy pa bieznajaŭnym razliku (pažadana IBAN) abo Bitcoin. Kali laska, zviažyciesia dlia atrymannia boĺš padrabiaznaj infarmacyi.
bg: При желание, можем да приемаме плащанията и по банков път (предпочитаме IBAN) или в биткойни. Моля, свържете се с нас за повече подробности.
ca: Com a alternativa podem acceptar pagament per transferència bancària (IBAN preferentment) o Bitcoin. Contacteu amb nosaltres per a més detalls.
cs: Voliteně nám můžete zaplatit pomocí bankovního převodu nebo Bitcoinem. Pro bližší informace nám napište.
da: Alternativt kan vi accepterer betaling via bankoverførsel (helst IBAN) eller Bitcoin. Kontakt os for flere detaljer.
de: Alternativ akzeptieren wir Zahlungen per Banküberweisung (IBAN wird bevorzugt) oder mit Bitcoins. Wenn Sie weitere Informationen benötigen, können Sie uns jederzeit kontaktieren.
es: Alternativamente, podemos aceptar pagos por transferencia bancaria (preferentemente IBAN) o Bitcoin. Por favor, contáctenos para más detalles.
fi: Vaihtoehtoisesti voimme vastaanottaa maksuja tilisiirtoina (IBAN) tai Bitcoin -rahana. Ole yhteydessä saadaksesi lisätietoja.
fr: En alternative, nous pouvons accepter les paiements par transfert (de préférence IBAN) ou Bitcoin. Veuillez nous contacter pour plus de détails.
he: לחלופין אנו יכולים לקבל תשלומים בהעברה בנקאית (עדיף IBAN) או ביטקוין. נא ליצור אתנו קשר לפרטים נוספים.
hu: Alternatív megoldásként elfogadunk fizetést átutalással (lehetőleg IBAN) vagy Bitcoinnal. További részletekért lépjen kapcsolatba velünk.
id: Kami juga menerima pembayaran melalui transfer (sebaiknya IBAN) atau Bitcoin. Silakan hubungi kami untuk lebih jelasnya.
it: In alternativa possiamo accettare i pagamenti tramite bonifico bancario (preferibilmente IBAN) o Bitcoin. Contattaci per ulteriori dettagli.
ja: また、直接送金 (IBAN 希望) やビットコインによる支払いも受け付けています。詳しくはお問い合わせください。
nl: We aanvaarden ook overschrijvingen (bij voorkeur met IBAN) of Bitcoin. Neem contact met ons op voor meer details.
pl: Alternatywnie możemy zaakceptować płatności poprzez transfer kablowy (preferowany IBAN) lub Bitcoin. Proszę, bądź z nami w kontakcie, jeśli potrzebujesz więcej szczegółów.
pt: Alternativamente, aceitamos pagamentos por transferência bancária (de preferência com IBAN) ou Bitcoin. Por favor, contacte-nos para saber mais detalhes.
pt_br: Alternativamente podemos aceitar pagamentos por transferência bancária (de preferência via IBAN) ou Bitcoin. Procure-nos para mais detalhes.
ru: Как вариант, мы можем принять платеж банковским переводом (предпочтительно IBAN) или криптовалютой (Bitcoin). Свяжитесь с нами, чтобы узнать подробности.
sk: Voliteľne prijímame platby cez bankový prevod (prednostne IBAN) alebo Bitcoin. Pre viac informácii nás kontaktujte.
sl: Alternativno lahko sprejemamo plačila z bančnim nakazilom (IBAN, če je možno) ali z Bitcoini. Prosimo, da za več podrobnosti stopite v stik z nami.
sr: Алтернативно можемо прихватити плаћања банковним преносом (пожељно „IBAN“) или Биткоином. Ступите у контакт за више детаља.
tr: Alternatif olarak banka havalesi (tercihen IBAN) veya Bitcoin ile ödeme kabul edebiliriz. Lütfen daha fazla ayrıntı için temasa geçin.

source: Self hosting
ar: استضافة خاصة
az: Fərdi Hostinq
be: Самастойны хостынг
be@latin: Samastojny chostynh
bg: Собствен хостинг
ca: Allotjament propi
cs: Vlastní hostování
da: Egen hosting
de: Selbst hosten
es: Auto alojamiento
fi: Itsenäinen hostaus
fr: Hébergement par vous-même
he: אירוח עצמי
hu: Saját hosting
id: Hosting sendiri
it: Hosting gestito autonomamente
ja: 独自ホスティング
nl: Zelf hosten
pl: Hosting własny
pt: Alojamento próprio
pt_br: Hospedagem própria
ru: Собственный хостинг
sk: Vlastný hosting
sl: Lastno gostovanje
sq: Vetë pritës (hosting)
sr: Сопствени хостинг
tr: Kendinden barındırma

source: There are also several options for deploying Weblate to the cloud.
ar: وهناك أيضا العديد من الخيارات لنشر Weblate على السحابية.
cs: Je také několik možností jak provozovat Weblate v cloudu.
ja: Weblate をクラウドに展開するためのオプションもいくつかあります。
pt_br: Há também várias opções para implantar o Weblate na nuvem.
ru: Также существует несколько вариантов размещения Weblate в облаке.

source: In case you need help with your self hosted solution, we're ready to help as well with consulting services tailored for your needs.
ar: في حال كنتم بحاجه إلى مساعدة للإستضافة الذاتية ، نحن على استعداد للمساعدة بالاضافة إلى خدمات استشارية مصممة خصيصا لتلبيه احتياجاتكم.
be: У выпадку, калі вам неабходна дапамога з вашым уласным размяшчэннем, мы гатовыя дапамагчы, у тым ліку кансультацыйнымі паслугамі, з улікам вашых патрэб.
cs: Pokud potřebujete pomoci s vaší vlastní instalací Weblate, můžeme vám nabídnout konzultace přizpůsobené vašim potřebám.
da: Hvis du har brug for hjælp med din selvhostede løsning, så er vi også klar til at hjælpe med konsulentydelser skræddersyet til dit behov.
ja: ご自身で構築された環境で支援が必要な場合でも、ご要望に即したコンサルティングサービスを提供することができます。
pl: W przypadku, gdy potrzebujesz pomocy dla twoich własnych rozwiązań hostingowych, również jesteśmy gotowi ci pomóc, poprzez usługi konsultingowe, dostosowane do twoich indywidualnych potrzeb.
pt_br: Caso você precise de ajuda com sua solução de hospedagem própria, estamos prontos para ajudar bem como com serviços de consultoria sob medida para suas necessidades.
ru: Если вам нужно помочь с настройкой собственного хостинга для переводов, мы учтём ваши потребности и с удовольствием проконсультируем.
sl: Če potrebujete pomoč pri lastnem gostovanju, smo vam pripravljeni pomagati s storitvami svetovanja, prilagojenimi vašim potrebam.

source: Weblate - web-based translation
ar: Weblate - الترجمات المعتمدة على الإنترنت
az: Weblate - web əsaslı tərcümə sistemi
be: Weblate — вэб-інструмент для перакладаў
be@latin: Weblate — veb-іnstrumient dlia pierakladaŭ
bg: Weblate — система за превод в Интернет
ca: Weblate - traducció basada en la xarxa
cs: Weblate – překládání přes web
da: Weblate - webbaseret oversættelse
de: Weblate – web-basierte Übersetzung
es: Weblate: traducción basada en web
fi: Weblate - web-pohjainen kääntäjä
fr: Weblate - traduction en ligne
he: Weblate - תרגום מבוסס דפדפן
hu: Weblate - webes fordítás
id: Weblate - penerjemahan berbasis web
it: Weblate - traduzione web-based
ja: Weblate - Web ベースの翻訳
nl: Weblate - webgebaseerd vertalen
pl: Weblate - tłumaczenia internetowe
pt: Weblate - tradução baseada na Web
pt_br: Weblate - tradução baseada na web
ru: Weblate — веб-ориентированный перевод
sk: Weblate - prekladanie cez web
sl: Weblate – spletno podprto prevajanje
sq: Weblate - përkthim me bazë ueb
sr: Веблејт — веб оријентисани превод
tr: Weblate - web tabanlı çeviri

source: Weblate is an open source web-based translation management system supporting continuous translation.
ar: Weblate هي منصة ويب مفتوحة المصدر ونظام لإدارة الترجمة لدعم الترجمة المستمرة.
be: Weblate — гэта свабодная вэб-сістэма кіравання перакладамі з падтрымкай безперапыннага перакладу.
cs: Weblate je opensource nástroj pro správu překladu přes web podporující průběžné překládání.
da: Weblate er et open source webbaseret system til håndtering af oversættelser og understøtter løbende oversættelse.
ja: Weblate はオープンソースの Webベース翻訳管理システムです。継続的な翻訳作業をサポートします。
pl: Weblate to internetowy system zarządzania tłumaczeniami oparty na otwartym kodzie źródłowym, obsługujący ciągłe tłumaczenie.
pt_br: O Weblate é um sistema de gerenciamento código aberto de tradução na web que oferece suporte a tradução contínua.
ru: Weblate — ­свободная веб-ориентированная система управления переводами, поддерживающая непрерывный перевод.
sl: Weblate je odprtokodni spletni sistem za upravljanje s prevodi, ki podpira nenehno prevajanje.

source: Start using Weblate
ar: اشرَع في استخدام Weblate
be: Пачаць выкарыстоўваць Weblate
cs: Začít používat Weblate
da: Kom godt i gang med Weblate
ja: Weblate の使用を開始する
pl: Zacznij korzystać z Weblate
pt_br: Comece a usar o Weblate
ru: Начать работу с Weblate
sl: Pričnite z uporabo Weblate

source: Try our demo server
ar: جرِّب خادمنا التجريبي
be: Выпрабуйце дэма-сервер
cs: Vyzkoušejte náš server na ukázku
da: Prøv vores demoserver
ja: デモサーバを試す
pl: Wypróbuj nasz serwer demonstracyjny
pt_br: Teste nosso servidor de demonstração
ru: Попробовать демо-сервер
sl: Preizkusite naš preizkusni strežnik
