Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Repeated appreciation of the Weblate project helps in keeping the project sustainable in the long term.
pt_br: A valorização repetida do projeto Weblate ajuda a manter o projeto sustentável a longo prazo.

source: Please consider this if you are using Weblate on premise without support contract.
pt_br: Por favor, considere isto se você estiver usando Weblate no local sem contrato de suporte.

source: One time donation
pt_br: Doação única

source: One time donations are great for appreciating our work on single issue or support.
pt_br: Doações únicas são ótimas para valorizar o nosso trabalho em um único assunto ou apoio.

source: Use our services
pt_br: Use nossos serviços

source: Commercial services like hosting or support for on premise installation help funding Weblate development.
pt_br: Serviços comerciais como hospedagem ou suporte para instalação no local ajudam a financiar o desenvolvimento do Weblate.

source: Cryptocurrencies
ar: تحويل العملات الرقمية
be: Крыптавылюты
be@latin: Kryptavyliuty
bg: Криптовалути
ca: Criptodivises
cs: Kryptoměny
da: Kryptovalutaer
de: Kryptowährungen
es: Criptodivisas
fi: Virtuaalivaluutat
fr: Crypto-monnaies
he: מטבעות ממוחשבים
id: Mata uang kripto
it: Cripto valuta
ja: 仮想通貨
nl: Cryptovaluta
pl: Kryptowaluty
pt: Cripto moedas (Moedas virtuais)
pt_br: Criptomoedas
ru: Криптовалюты
sk: Kryptomeny
sl: Kriptovalute
tr: Kripto-para birimleri

source: Thanks to <a href="%(url)s">Trezor</a>, we will gladly accept donations in several cryptocurrencies. You can use the addresses in table below.
ar: شكراً لـ <a href="%(url)s">Trezor </a>، سوف نقبل بشكر أي تبرعات تحويل العملات الرقمية، يمكن استخدام العناوين في الأسفل.
be: Дзякуючы <a href="%(url)s">Trezor</a>, мы мы з задавальненнем прымем ахвяраванні ў некалькіх крыптавалютах. Вы можаце выкарыстоўваць адрасы з табліцы ніжэй.
be@latin: Dziakujučy <a href="%(url)s">Trezor</a>, my my z zadavaĺnienniem prymiem achviaravanni ŭ niekaĺkich kryptavaliutach. Vy možacie vykarystoŭvać adrasy z tablicy nižej.
bg: Благодарение на <a href="%(url)s">Trezor</a> приемаме дарения в няколко криптовалути. Можете да използвате адресите в таблицата по-долу.
ca: Gràcies a <a href="%(url)s">Trezor</a>, de grat acceptem donatius en diferents criptodivises. Podeu usar les adreces de la taula.
cs: Díky <a href="%(url)s">Trezoru</a> rádi přijmeme příspěvky v několika kryptoměnách. Můžete použít adresy uvedené v tabulce níže.
da: Takket være <a href="%(url)s">Trezor</a> modtager vi gerne donationer i flere kryptovalutaer. Brug adresserne i tabellen nedenfor.
de: Durch die Verwendung von <a href="%(url)s">Trezor</a> können wir auch Spenden in diversen Kryptowährungen annehmen. Die entsprechenden Adressen finden Sie in der untenstehenden Tabelle.
es: Gracias a <a href="%(url)s">Trezor</a>, aceptaremos gustosamente donaciones en varias criptodivisas. Puede utilizar las direcciones en la siguiente tabla.
fi: Kiitoksia <a href="%(url)s">Trezor</a>, voimme vastaanottaa lahjoituksia myös useissa virtuaalivaluutoissa. Voit käyttää alla olevia osoitteita lahjoituksen maksamisessa.
fr: Grâce à <a href="%(url)s">Trezor</a>, nous acceptons désormais les dons dans plusieurs crypto-monnaies. Vous pouvez utiliser les adresses du tableau ci-dessous.
he: בזכות <a href="%(url)s">Trezor</a>, אנחנו יכולים לקבל תרומה במגוון מטבעות ממוחשבים. ניתן להשתמש בכתובות שבטבלה שלהלן.
id: Terima kasih kepada <a href="%(url)s">Trezor</a>, kami dengan senang hati menerima donasi dalam beberapa mata uang kripto. Anda dapat memakai alamat dalam tabel di bawah.
it: Grazie a <a href="%(url)s">Trezor</a>, saremo lieti di accettare donazioni in diverse cripto valute. È possibile utilizzare gli indirizzi nella tabella sottostante.
ja: <a href="%(url)s">Trezor</a> を使い、数種類の仮想通貨で寄付ができます。対応する仮想通貨は、下記の表をご覧ください。
nl: Dankzij <a href="%(url)s">Trezor</a> aanvaarden we graag donaties in verschillende cryptovaluta. U kunt de adressen in onderstaande tabel gebruiken.
pl: Dzięki <a href="%(url)s">Trezor</a> z miłą chęcią przyjmiemy darowizny w postaci poszczególnych kryptowalut. W tym celu użyj adresów z poniższej tabeli.
pt: Graças a <a href="%(url)s">Trezor</a>, nós teremos o prazer em aceitar donativos em várias cripto moedas. Pode utilizar os endereços na tabela abaixo.
pt_br: Graças a <a href="%(url)s">Trezor</a> nós aceitaremos doações em várias criptomoedas com satisfação. Você pode usar os endereços na tabela abaixo.
ru: Благодаря <a href="%(url)s">Trezor</a>, мы с радостью примем пожертвования в нескольких криптовалютах. Адреса в таблице ниже.
sk: Vďaka <a href="%(url)s">Trezoru</a> radi akceptujeme príspevky v niekoľkých kryptomenách. Môžete využiť adresy v nasledovnej tabuľke.
sl: Zahvaljujoč <a href="%(url)s">Trezor</a> z veseljem sprejmemo prispevke v več kriptovalutah. Uporabite lahko naslove v spodnji tabeli.
tr: <a href="%(url)s">Trezor</a> sayesinde, bağışları birkaç kripto-para biriminde memnuniyetle kabul ediyoruz. Aşağıdaki tablodaki adresleri kullanabilirsiniz.

source: Currency
ar: العملة
be: Валюта
be@latin: Valiuta
bg: Валута
ca: Divisa
cs: Měna
da: Valuta
de: Währung
es: Divisa
fi: Valuutta
fr: Monnaie
he: מטבע
id: Mata Uang
it: Valuta
ja: 通貨
nl: Valuta
pl: Waluta
pt: Moeda
pt_br: Moeda
ru: Валюта
sk: Mena
sl: Valuta
tr: Para birimi

source: Donation address
ar: عنوان التبرع
cs: Adresa pro příspěvek
ja: 寄付のアドレス
pt_br: Endereço de doação
ru: Адрес пожертвования

source: Please select choose wanted reward or enter custom donation amount.
pt_br: Por favor, escolha a recompensa desejada ou digite o valor da doação personalizada.

source: Edit your reward link
pt_br: Edite seu link de recompensa

source: Save
ar: احفظ
az: Yaddaşa ver
cs: Uložit
da: Gem
fi: Tallenna
id: Simpan
ja: 保存
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sl: Shrani

source: Please choose wanted reward or enter custom donation amount.
pt_br: Por favor, escolha a recompensa desejada ou digite um valor da doação personalizada.

source: Select
pt_br: Selecionar

source: We might refuse to place your link, especially if the site contains adult or illegal content. Please consult us in advance if unsure.
pt_br: Podemos nos recusar a colocar seu link, especialmente se o site contiver conteúdo adulto ou ilegal. Por favor, consulte-nos com antecedência em caso de dúvida.

source: Choose your own donation amount
pt_br: Escolha o seu próprio valor de doação

source: Continue
pt_br: Continuar

source: Link placement on the weblate.org thanks page
pt_br: Colocação de link na página de agradecimentos do weblate.org

source: Link placement in the list of supporters
pt_br: Colocação de link na lista de colaboradores

source: Name placement in the list of supporters
pt_br: Colocação de nome na lista de colaboradores

source: PGP signature
pt_br: Assinatura PGP

source: Download Weblate
ar: حمّل Weblate
az: Weblate-i endir
be: Сцягнуць Weblate
be@latin: Sciahnuć Weblate
bg: Сваляне на Weblate
ca: Baixeu el Weblate
cs: Stáhněte si Weblate
de: Weblate herunterladen
es: Descargar Weblate
fi: Lataa Weblate
fr: Télécharger Weblate
he: הורדת Weblate
hu: Weblate letöltése
id: Unduh Weblate
it: Scarica Weblate
ja: Weblate のダウンロード
nl: Weblate downloaden
pl: Pobierz Weblate
pt: Transferir o Weblate
pt_br: Baixar o Weblate
ru: Скачать Weblate
sk: Stiahnite si Weblate
sl: Prenos Weblate
sq: Shkarko Weblate
sr: Преузмите Веблејт
tr: Weblate'i İndirin

source: Weblate comes with complete source code.
ar: Weblate موفَّر بكامل الشيفرة المصدرية للبرنامج.
az: Weblate tam qaynaq kodu ilə gəlir.
be: Weblate пастаўляецца з поўным зыходным кодам.
be@latin: Weblate pastaŭliajecca z poŭnym zychodnym kodam.
bg: Weblate включва целия си изходен код.
ca: El Weblate es distribueix amb el seu codi font complet.
cs: Weblate je k dispozici s kompletními zdrojovými kódy.
da: Weblate fås med komplet kildekode.
de: Der Weblate-Quellcode ist frei verfügbar.
es: Weblate incluye todo su código fuente.
fi: Weblaten mukana tulee täydellinen lähdekoodi.
fr: Weblate est livré avec le code source complet.
he: ל־Weblate מצורף קוד המקור המלא.
hu: A Weblate-hez teljeskörű forráskód tartozik.
id: Weblate hadir dengan kode sumber lengkap.
it: Weblate viene distribuito con i codici sorgenti completi.
ja: Weblate には完全なソースコードが付属しています。
nl: Weblate wordt geleverd met de volledige broncode.
pl: Weblate jest dostarczany z kompletnym kodem źródłowym.
pt: O Weblate vem com o código fonte completo.
pt_br: O Weblate vem com o código-fonte completo.
ru: Исходный код Weblate доступен полностью.
sk: Weblate je k dispozícii s kompletnými zdrojovými kódmi.
sl: Weblate vsebuje celotno izvorno kodo.
sq: Weblate vjen me kodin e plotë të burimit.
sr: Веблејт долази са комплетним изворним кôдом.
tr: Weblate tam kaynak kodu ile gelir.

source: You can download latest release here:
ar: يمكنكم الحصول على أحدث إصدارتنا هنا :
az: Ən son verisyanı burdan endirə bilərsiniz:
be: Апошні рэліз можна сцягнуць тут:
be@latin: Apošnі relіz možna sciahnuć tut:
bg: Можете да свалите най-новата версия от тук:
ca: Podeu baixar l'última versió aquí:
cs: Poslední verzi si můžete stáhnout zde:
da: Du kan downloaed den seneste udgave her:
de: Sie können die neueste Version hier herunterladen:
es: Puede descargar la última versión aquí:
fi: Voit ladata uusimman version täältä:
fr: Vous pouvez télécharger la dernière version ici :
he: ניתן להוריד את הגרסה העדכנית ביותר דרך כאן:
hu: A legutóbbi kiadás innen tölthető le:
id: Anda dapat mengunduh rilis terbaru disini:
it: Potete scaricare l'ultima versione qui:
ja: 最新のリリースをここからダウンロードできます:
nl: U kunt de meest recente versie hier downloaden:
pl: Możesz pobrać najnowszą wersję tutaj:
pt: Pode transferir a versão mais recente aqui:
pt_br: Você pode baixar a última versão aqui:
ru: Самую свежую версию можно скачать по ссылкам:
sk: Poslednú verziu si môžete stiahnuť tu:
sl: Tukaj si lahko prenesete najnovejšo izdajo:
sq: Mund të shkarkoni daljet e fundit këtu:
sr: Последњу верзију можете преузети овде:
tr: En son yayımı buradan indirebilirsiniz:

source: Weblate command line client
ar: سطر أوامر Weblate
az: Weblate əmrlər sətri kliyenti
be: Кліент Weblate для каманднага радка
be@latin: Klijent Weblate dlia kamandnaha radka
bg: Клиент за команден ред на Weblate
ca: Client de línia d'ordres de Weblate
cs: Nástroj pro příkazovou řádku
da: Weblate-kommandolinjeklient
de: Weblate-Kommandozeilenprogramm
es: Línea de comandos cliente de Weblate
fi: Weblate komentoriviohjelma
fr: Client lignes de commande Weblate
he: לקוח שורת פקודה של Weblate
hu: Weblate parancssori kliens
id: Klien baris perintah Weblate
it: Client Weblate a linea di comando
ja: Weblate コマンド ライン クライアント
nl: Weblate-opdrachtregelcliënt
pl: Klient linii poleceń Weblate
pt: Cliente de linha de comandos do Weblate
pt_br: Cliente em linha de comando do Weblate
ru: Клиент Weblate для командной строки
sk: Weblate klient pre príkazový riadok
sl: Klient Weblate za ukazno vrstico
sr: Клијент командне линије
tr: Weblate komut satırı istemcisi

source: You can control Weblate remotely using <a href="%(url)s">wlc</a>, it can be installed by using Python PIP:
ar: يمكنك التحكم عن بعد في Weblate باستخدام <a href="%(url)s"> wlc</a> يمكن تثبيته عن طريق بايثون PIP:
az: Python PIP istifadə edərək, <a href="%(url)s">wlc</a> vasitəsi ilə Weblate-i uzaqdan idarə edə bilərsiniz:
be: Вы можаце кіраваць Weblate аддалена, выкарыстоўваючы праграму <a href="%(url)s">wlc</a>, якая можа быць усталявана з дапамогай Python PIP:
be@latin: Vy možacie kiravać Weblate addaliena, vykarystoŭvajučy prahramu <a href="%(url)s">wlc</a>, jakaja moža być ustaliavana z dapamohaj Python PIP:
bg: Можете да управлявате Weblate отдалечено, използвайки <a href="%(url)s">wlc</a>, Тази програма може да бъде инсталирана с помощта на Python PIP:
ca: Podeu controlar el Weblate remotament fent servir <a href="%(url)s">wlc</a>, això es pot instal·lar amb Python PIP:
cs: Weblate můžete ovládat vzdáleně pomocí <a href="%(url)s">wlc</a>, můžete ho nainstalovat přes Python PIP:
da: Du kan styre Weblate med <a href="%(url)s">wlc</a>, som kan installeres med Pythons PIP:
de: Sie können Weblate per Remote-Zugriff mit dem Programm <a href="%(url)s">wlc</a> steuern, welches sich unter Verwendung von Python PIP installieren lässt:
es: Puedes controlar remotamente Weblate usando <a href="%(url)s">wlc</a>, esto puede instalarse con Python PIP:
fi: Voit hallita Weblatea etänä käyttämällä <a href="%(url)s">wlc</a>:tä, jonka voit asentaa käyttämällä Pyhton PIP:iä:
fr: Vous pouvez contrôler Weblate à distance depuis <a href="%(url)s">wlc</a>. L’installation s’effectue par Python PIP :
he: ניתן לשלוט ב־Weblate מרחוק באמצעות <a href="%(url)s">wlc</a>, ניתן להתקין את הכלי באמצעות Python PIP:
hu: Irányíthatja a Weblate-et távolról a <a href="%(url)s">wlc</a>-vel, a Python PIP segítségével telepíthető:
id: Anda dapat mengontrol Weblate jarak jauh menggunakan <a href="%(url)s">wlc</a>, yang dapat dipasang menggunakan Python PIP:
it: Puoi controllare remotamente Weblate usando <a href="%(url)s">wlc</a>, che può essere installato usando Python PIP:
ja: Weblate は、 <a href="%(url)s">wlc</a> を利用してリモートから制御できます。Python PIP を使用してインストールできます:
nl: U kunt Weblate extern besturen met <a href="%(url)s">wlc</a>; dit kunt u installeren door Python PIP te gebruiken:
pl: Możesz zdalnie kontrolować Weblate za pomocą <a href="%(url)s">wlc</a>. Ten program może być zainstalowany przy użyciu Python PIP:
pt: Pode controlar remotamente o Weblate através do <a href="%(url)s">wlc</a>, que pode ser instalado através de Python PIP:
pt_br: Você pode controlar o Weblate remotamente usando o <a href="%(url)s">wlc</a>, ele pode ser instalado usando o Python PIP:
ru: Управлять Weblate удаленно можно с помощью <a href="%(url)s">wlc</a>. Его можно установить, воспользовавшись Python PIP:
sk: Weblate môžete ovládať vzdialene pomocou <a href="%(url)s">wlc</a>. Môže byť nainštalovaný pomocou Python PIP:
sl: Weblate lahko nadzirate oddaljeno z uporabo <a href="%(url)s">wlc</a>; namestite ga lahko s Python PIP:
sr: Можете удаљено контролисати Веблејт помоћу команде <a href="%(url)s">wlc</a>. Може се инсталирати помоћу „Python PIP“:
tr: Weblate'i <a href="%(url)s">wlc</a> kullanarak uzaktan yönetebilirsiniz, Python PIP kullanarak yüklenebilir:

source: You can also install using packages for following Linux distributions:
ar: يمكنك أيضا التثبيت باستخدام حزم توزيعات لينكس التالية:
az: Həmçinin aşağıdakı Linux distributivləri üçün paketlərlə qura bilərsiniz:
be: Вы таксама можаце ўсталяваць пакеты ў наступных дыстрыбутывах Linux:
be@latin: Vy taksama možacie ŭstaliavać pakiety ŭ nastupnych dystrybutyvach Linux:
bg: Можете също така да инсталирате чрез пакети, за следните дистрибуции на Линукс:
ca: També podeu instal·lar-lo mitjançant paquets en les distribucions de Linux següents:
cs: Můžete si také nainstalovat balíčky pro vaší Linuxovou distribuci:
da: Kan også installeres med pakker til følgende Linux-distributioner:
de: Sie können die Installation auch über den Paketmanager folgender Linux-Distributionen durchführen:
es: También puedes instalarlo con paquetes para las siguientes distribuciones Linux:
fi: Voit myös asentaa käyttämällä paketteja seuraavissa Linux-jakeluissa:
fr: Vous pouvez aussi installer les packages disponibles pour les distributions Linux suivantes :
he: ניתן להתקין באמצעות חבילות עבור הפצות הלינוקס הבאות:
hu: Csomagokkal is telepíthet a következő Linux-disztribúciókon:
id: Anda juga dapat memasangnya menggunakan paket untuk distribusi Linux berikut:
it: Puoi anche installare usando i pacchetti per le seguenti distribuzioni Linux:
ja: 下記の Linux ディストリビューション用のパッケージを利用してインストールすることもできます:
nl: U kunt ook een installatie uitvoeren via pakketten voor de volgende Linux-distributies:
pl: Możesz też zainstalować, używając pakietów dla następujących dystrybucji Linuksa:
pt: Também pode instalar, utilizando os pacotes para as seguintes distribuições Linux:
pt_br: Você também pode instalar usando pacotes para as seguintes distribuições Linux:
ru: Вы также можете установить пакет вот в этих дистрибутивах Linux:
sk: Môžete využiť inštaláciu pomocou balíkov nasledovných Linuxových distribúcií:
sl: Namestite lahko tudi z uporabo paketov za naslednje distribucije Linuxa:
sr: Такође можете инсталирати користећи пакете за следеће Линукс дистрибуције:
tr: Aşağıdaki Linux dağıtımları için paketleri kullanarak da yükleyebilirsiniz:

source: Cloud or virtualization images
ar: صور سحابية/إفتراضية
az: Bulud və Virtuallaşma obrazları
be: Вобразы для воблака альбо віртуалізацыі
be@latin: Vobrazy dlia voblaka aĺbo virtualizacyi
bg: Изображения за виртуализация или използване в облака
ca: Al núvol o en imatges virtuals
cs: Obrazy pro cloud nebo virtualizaci
da: Sky- eller virtualiseringsbilleder
de: Cloud- und Virtualisierungs-Images
es: La nube o virtualización de imágenes
fi: Pilvessä tai virtuaalipalvelussa
fr: Images de nuage ou virtuelles
he: דמויות וירטואליות או ענן
hu: Rendszerkép felhőhöz vagy virtualizációhoz
id: Image awan atau virtualisasi
it: Iimmagini cloud o virtualizzazione
ja: クラウドまたは仮想環境のイメージ
nl: Cloud of virtualisatie images
pl: Chmura lub obrazy do wirtualizacji
pt: Imagens para a nuvem ou virtualização
pt_br: Nuvem ou imagens de virtualização
ru: Образы для облака или виртуализации
sk: Obrazy pre cloud alebo virtualizáciu
sl: Slike za oblak ali virtualizacijo
sq: Pamje për re ose virtualizim
sr: Одраз за облак или виртуелну машину
tr: Bulut ya da sanallaştırma imajları

source: Weblate can be run in any cloud or virtualization environment. Following links will show you information about some of these:
ar: يمكنكم الاستفادة من Weblate في استضافة سحابية أو بيئة إفتراضية. الروابط التالية ستعطيكم صورة أفضل عن كيفية إتمام ذلك :
az: Weblate hər hansı bulut və ya virtulallaşdırma mühitində işləyir. Aşağıdakı linklər sizə bunlardan bəziləri haqqında məlumat verəcək:
be: Weblate можа быць запушчаны ў любым воблачным або віртуальным асяроддзі. Наступныя спасылкі пакажуць вам інфармацыю аб некаторых з іх:
be@latin: Weblate moža być zapuščany ŭ liubym voblačnym abo virtuaĺnym asiaroddzi. Nastupnyja spasylki pakažuć vam infarmacyju ab niekatorych z ich:
bg: Weblate може да работи във всяка виртуална или облачна среда. Следните връзки ще Ви дадат повече информация относно някои от тези възможности:
ca: El Weblate es pot executar al núvol o en una màquina virtual. Teniu més informació als enllaços següents:
cs: Weblate můžete provozovat v cloudu nebo pomocí virtualizace. Následující odkazy vám poskytnout informace o některých možnostech:
da: Weblate kan køres i alle sky- eller virtualiseringsmiljøer. Følgende links viser information om nogle af dem:
de: Weblate kann in jeder Cloud- oder Virtualisierungsumgebung betrieben werden. Die nachfolgenden Links stellen weitere Informationen zu einigen dieser Umgebungen bereit:
es: Weblate puede iniciarse en cualquier nube o entorno de virtualización. Los siguientes enlaces le mostrarán información sobre alguno de ellos:
fi: Weblatea voidaan ajaa missä tahansa pilvi- tai virtuaaliympäristössä. Seuraavien linkkien takaa löytyy aiheesta lisätietoja:
fr: Weblate peut être exécuté dans n’importe quel environnement de nuage ou de virtualisation. Les liens suivants vont vous informer à propos de certains de ces environnements :
he: ניתן להריץ את Weblate בכל סביבה וירטואלית או בענן. הקישורים הבאים יציגו בפניך מידע על חלקם:
hu: A Weblate bármilyen felhő- vagy virtualizációs környezetben futtatható. A következő linkeken további információkat találhat néhányról:
id: Weblate dapat dijalankan disemua lingkungan awan atau virtualisasi. Tautan berikut akan menunjukkan informasi tentang beberapa dari ini:
it: Weblate può essere eseguito in qualsiasi ambiente cloud o virtualizzato. I seguenti collegamenti visualizzeranno informazioni sul alcuni di essi:
ja: Weblate はクラウド環境や仮想環境内でも動作します。下記のリンクに、情報が提供されています:
nl: Weblate kan in elke cloud- of virtualisatieomgeving uitgevoerd worden. De volgende koppelingen bieden meer informatie over een aantal hiervan:
pl: Weblate można uruchamiać w dowolnej chmurze lub środowisku zwirtualizowanym. Poniższe odsyłacze pokażą Ci informacje na temat niektórych z nich:
pt: O Weblate pode ser executado na nuvem ou numa máquina virtual. As hiperligações seguintes disponibilizam-lhe mais informação:
pt_br: O Weblate pode ser executado em qualquer nuvem ou ambiente virtualizado. Os links a seguir mostrarão informações sobre alguns destes:
ru: Weblate можно запустить в любом облаке или виртуальной машине. Например:
sk: Weblate môže byť použitý v akomkoľvek cloude alebo virtualizačnom prostredí. Nasledujúce odkazy vám poskytnú informácie o niektorých z nich:
sl: Weblate lahko poganjate v katerem koli oblaku ali virtualizacijskem okolju. Naslednje povezave vam nudijo informacije o nekaterih:
sr: Веблејт може да ради у облаку или виртуелном окружењу. Следећи линкови вам могу пружити информације о некима од њих:
tr: Weblate her bulut veya sanallaştırma ortamında çalıştırılabilir. Aşağıdaki bağlantılar size bunlardan bazıları hakkında bilgileri gösterecek:

source: Running Weblate in a Docker container
ar: تشغيل Weblate في حاوية دوكر(Docker)
az: Docker konteynerində Weblate-i çalışdırmaq
be: Запуск Weblate у Docker-кантэйнеры
be@latin: Zapusk Weblate u Docker-kantejniery
bg: Пускане на Weblate в контейнер на „Docker“
ca: Execució del Weblate en un contenidor Docker
cs: Provozování Weblate v Docker kontejneru
da: Kør Weblate i en Docker-container
de: Weblate in einem Docker-Container betreiben
es: Iniciando Weblate en un contenedor Docker
fi: Weblate Docker -kontainerissa
fr: Weblate en cours d’exécution dans un conteneur de Docker
he: הרצת Weblate בתוך מכולה של Docker
hu: A Weblate futtatása Docker konténerben
id: Menjalankan Weblate di wadah Docker
it: Esecuzione di Weblate in un contenitore Docker
ja: Docker コンテナ内での Weblate の実行
nl: Gebruik Weblate in een Docker-omgeving
pl: Uruchomienie Weblate w kontenerze Docker
pt: Executar o Weblate num Docker
pt_br: Executando o Weblate em um contêiner Docker
ru: Запуск Weblate в контейнере Docker
sk: Spúšťanie Weblate v Docker kontajneri
sl: Poganjanje Weblate v vsebniku Docker
sr: Покретање Веблејта у Докер контејнеру
tr: Weblate'i bir Docker kalıbı içinde çalıştırmak

source: Running Weblate on OpenShift platform
ar: تشغيل Weblate على منصة أوبن شفت (OpenShift)
az: Weblate-i OpenShift platformu ilə işə salın
be: Запуск Weblate на OpenShift-платформе
be@latin: Zapusk Weblate na OpenShift-platformie
bg: Пускане на Weblate в платформа „OpenShift“
ca: Execució del Weblate en una plataforma OpenShift
cs: Provozování Weblate na platformě OpenShift
da: Kør Weblate på OpenShift-platform
de: Weblate auf der OpenShift-Plattform betreiben
es: Iniciando Weblate en plataforma OpenShift
fi: Weblate OpenShift -alustalla
fr: Weblate en cours d’exécution sur la plate-forme OpenShift
he: הרצת Weblate על פטפורמת OpenShift
hu: A Weblate futtatása OpenShift platformon
id: Menjalankan Weblate di platform OpenShift
it: Eseguire Weblate su piattaforma OpenShift
ja: OpenShift プラットフォーム上での Weblate の実行
nl: Gebruik Weblate op de OpenShift-omgeving
pl: Uruchomienie Weblate na platformie OpenShift
pt: Executar o Weblate numa plataforma OpenShift
pt_br: Executando o Weblate na plataforma OpenShift
ru: Запуск Weblate на платформе OpenShift
sk: Spúšťanie Weblate na platforme OpenShift
sl: Poganjanje Weblate na platformi OpenShift
sr: Покретање Веблејта на Опен Шифт платформи
tr: Weblate'i bir OpenShift platformu üzerinde çalıştırmak
