Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: BitNami Weblate stack providing native installation for most platforms as well as support for many public cloud providers
ar: BitNami Weblate توفر حزم التثبيت الأصلية لمعظم المنصات، فضلا عن دعم العديد من برامج مقدمي الخدمات السحابية العامة
az: BitNami Weblate, bir çox ortaq bulud hostinqdən əlavə digər platformalar üçün də lokal dəstəyi vardır
be: BitNami Weblate Stack дае магчымасць усталёўкі на большасць платформаў, а таксама падтрымлівае мноства публічных воблачных сэрвісаў
be@latin: BitNami Weblate Stack daje mahčymasć ustalioŭki na boĺšasć platformaŭ, a taksama padtrymlivaje mnostva publičnych voblačnych servisaŭ
bg: Стекът на „BitNami“ за Weblate може да осигури инсталация на специализирана версия на повечето системи, както и поддръжка на повечето доставчици на облачни услуги
ca: BitNami Weblate stack proporciona una instal·lació nativa per a moltes plataformes, així com suport per a molts proveïdors de núvols públics
cs: BitNami Weblate nabízí přímou instalaci na mnoho platforem a podporu pro mnoho veřejných cloudů
da: BitNami Weblate-stak leverer native installation til de fleste platforme samt understøttelse af mange offentlige skyudbydere
de: Der BitNami-Stack für Weblate bietet eine native Installation für die meisten Plattformen sowie Support für viele öffentliche Cloudbetreiber
es: El apilamiento de Bitnami Weblate permite instalación nativa de la mayoría de plataformas y soporte para varios proveedores de nubes públicas
fi: BitNami Weblate tarjoaa natiivin asennuksen useimpiin palvelinympäristöihin, kuten myös tuen useimpiin julkisiin pilvipalveluihin
fr: La pile BitNami Weblate fournit une installation native pour la plupart des plate-formes ainsi que le support de nombreux fournisseurs de nuages informatiques publics
he: חבילת ה־Weblate של BitNami מספקת התקנה טבעית עבור רוב הפלטפורמות לרבות ספקי ענן ציבוריים רבים
id: BitNami Weblate stack menyediakan pemasangan asli untuk berbagai platform dan juga dukungan untuk sebagian besar penyedia awan publik
it: Lo stack BitNami di Weblate fornisce l'installazione nativa per la maggior parte delle piattaforme, nonché il supporto per molti provider cloud pubblici
ja: BitNami Weblate スタックは、多くのプラットフォームに対してネイティブなインストール環境を提供しているほか、多くのパブリック クラウド プロバイダに対するサポートも提供しています
nl: BitNami Weblate stack biedt installatie voor zowel de meeste platformen als ondersteuning voor vele publieke cloud aanbieders
pl: Stos BitNami Weblate zapewnia natywną instalację dla większości platform, jak również wsparcie dla wielu dostawców usług w chmurze publicznej
pt: O grupo de BitNami Weblate que fornece a instalação nativa para a maioria das plataformas, além do suporte para muitos provedores de nuvem públicos
pt_br: O BitNami Weblate stack fornece instalação nativa para a maioria das plataformas bem como suporte para muitos fornecedores de nuvem públicas
ru: BitNami Weblate Stack напрямую устанавливается на большинство платформ, а также поддерживает множество публичных облачных сервисов
sk: BitNami Weblate ponúka priamu inštaláciu pre väčšinu platforiem ako aj podporu pre veľa poskytovateľov verejných cloudov
sl: Sklad BitNami Weblate nudi domorodno namestitev za večino platform, kakor tudi podporo za mnoge javne ponudnike storitev v oblaku
sr: „BitNami“ Веблејт обезбеђује основну инсталацију за већину платформи као и подршку за многе јавне добављаче у облаку
tr: BitNami Weblate yığını, birçok ortak bulut sağlayıcıları için desteğin yanısıra çoğu platform için yerel kurulum sağlar

source: Weblate is being developed on <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, you can fork it there or just:
ar: يُطوّر Weblate في <a href="https://github.com/WeblateOrg/weblate">GitHub</a> حيث يمكنك سحب فرع منه هناك، أو فقط:
az: Weblate, <a href="https://github.com/WeblateOrg/weblate">GitHub</a> üzərində inkişaf etdirlir, ordanda əl ata bilərsiniz ya da sadəcə:
be: Weblate распрацоўваецца на <a href="https://github.com/WeblateOrg/weblate">GitHub</a>. Вы можаце там яго форкнуць альбо проста:
be@latin: Weblate raspracoŭvajecca na <a href="https://github.com/WeblateOrg/weblate">GitHub</a>. Vy možacie tam jaho forknuć aĺbo prosta:
bg: Weblate се разработва в <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, където можете да направите свой наследен проект или просто да използвате:
ca: El Weblate està essent desenvolupat al <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, podeu bifurcar-lo allà o executant:
cs: Weblate je vyvíjeno na <a href="https://github.com/WeblateOrg/weblate">GitHubu</a>, kde si ho můžete forknout, nebo stačí:
da: Weblate udvikles på <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, du kan "forke" koden eller blot:
de: Weblate wird auf <a href="https://github.com/WeblateOrg/weblate">GitHub</a> entwickelt. Sie können es dort forken oder wie folgt vorgehen:
es: Weblate se está desarrollando en <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, puede hacer derivados allí mismo o simplemente:
fi: Weblatea on kehitetään <a href="https://github.com/WeblateOrg/weblate">GitHubissa</a>, voit luoda siellä haaran tai vain:
fr: Weblate est développé sur <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, vous pouvez consulter ou forker le projet depuis :
he: הפיתוח של Weblate נעשה על גבי <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, ניתן ליצור עותק משלך דרך הקישור או פשוט:
id: Weblate sedang dikembangkan di <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, Anda dapat fork disana atau cukup:
it: Weblate è stato sviluppato su <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, potete creare un fork direttamente li, oppure:
ja: Weblate は <a href="https://github.com/WeblateOrg/weblate">GitHub</a> で開発されています。ここからフォークしてお使いいただくか、もしくは下記のように実行して取得してください:
nl: Weblate wordt ontwikkeld op <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, je kan er een fork aanmaken of gewoon:
pl: Weblate jest rozwijany na <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, możesz tam stworzyć własną gałąź lub po prostu:
pt: O Weblate está a ser desenvolvido no <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, pode cloná-lo lá, ou:
pt_br: O Weblate está sendo desenvolvido no <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, e você pode copiá-lo ali mesmo ou simplesmente:
ru: Weblate разрабатывают на <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, вы можете сделать форк прямо там или просто набрать в командной строке:
sk: Weblate je vyvíjaný na <a href="https://github.com/WeblateOrg/weblate">GitHube</a>, kde si ho môžete forknúť, alebo stačí:
sl: Weblate razvijamo na <a href="https://github.com/WeblateOrg/weblate">GitHub</a>; tam ga lahko vejite (fork) ali samo:
sr: Веблејт се развија на <a href="https://github.com/WeblateOrg/weblate">Гитхабу</a>. Тамо га можете разгранати или:
tr: Weblate, <a href="https://github.com/WeblateOrg/weblate">GitHub</a>'da geliştirilmektedir, siz oradan el atabilirsiniz ya da yalnızca:

source: Weblate features
ar: خصائص Weblate
az: Weblate özəllikləri
be: Магчымасці Weblate
be@latin: Mahčymascі Weblate
bg: Функционалности на Weblate
ca: Característiques del Weblate
cs: Vlastnosti Weblate
da: Funktioner i Weblate
de: Funktionen von Weblate
es: Características de Weblate
fi: Weblaten ominaisuudet
fr: Caractéristiques de Weblate
he: תכונות Weblate
hu: A Weblate képességei
id: Fitur Weblate
it: Funzionalità di Weblate
ja: Weblate の機能
nl: Weblate-functies
pl: Cechy Weblate
pt: Funcionalidades do Weblate
pt_br: Recursos do Weblate
ru: Возможности Weblate
sk: Vlastnosti Weblate
sl: Zmožnosti Weblate
sq: Tiparet e Weblate
sr: Могућности Веблејта
tr: Weblate özellikleri

source: Weblate is a feature rich computer aided translation tool.
ar: Weblate هو أداة كمبيوتر مساعدة وغنية بالخصائص للمساعدة في الترجمة.
az: Weblate, özəlliyi zəngin kopüter əsaslı tərcümə sistemidir.
be: Weblate — гэта функцыянальна-багаты перакладніцкі інструмент.
be@latin: Weblate — heta funkcyjanaĺna-bahaty pierakladnіckі іnstrumient.
bg: Weblate е многофункционален инструмент за улесняване на превода.
ca: El Weblate és una eina de traducció assistida rica en característiques.
cs: Weblate nabízí mnoho funkcí pro překlad podporovaný počítačem.
da: Weblate er et funktionsrigt værktøj til computerassisteret oversættelse.
de: Weblate ist ein computer-unterstütztes Übersetzungswerkzeug mit zahlreichen Funktionen.
es: Weblate es una herramienta de traducción asistida con muchas funcionalidades.
fi: Weblate on erittäin monipuolinen tietokoneavusteinen käännöstyökalu.
fr: Weblate est un outil de traduction assistée par ordinateur riche en fonctionnalités.
he: Weblate הנה כלי תרגום עשיר בתכונות בסיוע מחשב.
hu: A Weblate egy funkciókban gazdag számítógéppel segített fordítóeszköz.
id: Weblate adalah alat penerjemahan dengan bantuan komputer yang kaya fitur.
it: Weblate è uno strumento di traduzione assistita da computer ricco di funzionalità.
ja: Weblate は機能の豊富な、コンピュータによる翻訳支援ツールです。
nl: Weblate is een computerondersteunde vertalingstool met vele functies.
pl: Weblate jest funkcjonalnym narzędziem do tłumaczenia wspomaganego komputerowo.
pt: O Weblate é uma ferramenta de tradução assistida por computador e rica em funcionalidades.
pt_br: O Weblate é uma ferramenta de tradução assistida por computação rica em recursos.
ru: Weblate — многофункциональный инструмент для автоматизации перевода.
sk: Weblate ponúka mnoho funkcií na preklad podporovaný počítačom.
sl: Weblate je računalniško vodeno orodje za prevajanje, bogato z zmožnostmi.
sq: Weblate është një mjet i pasur përkthimi me ndihmën e kompjuterit (CAT).
sr: Веблејт је могућностима богат, рачунарски потпомогнут преводилачки алат.
tr: Weblate, zengin özellikli bilgisayar destekli çeviri aracıdır.

source: View documentation
ar: عرض الوثائق
az: Dokumentasiyanı görüntüləyin
be: Глянуць дакументацыю
be@latin: Hlianuć dakumientacyju
bg: Документация
ca: Mostra la documentació
cs: Zobrazit dokumentaci
da: Vis dokumentation
de: Dokumentation anzeigen
es: Ver documentación
fi: Näytä dokumentaatio
fr: Consulter la documentation
he: צפייה בתיעוד
hu: Dokumentáció megtekintése
id: Lihat dokumentasi
it: Documentazione
ja: ドキュメンテーションの表示
nl: Bekijk documentatie
pl: Zobacz dokumentację
pt: Ver documentação
pt_br: Visualizar documentação
ru: Документация
sk: Zobraziť dokumentáciu
sl: Ogled dokumentacije
sq: Shfaq dokumentacionin
sr: Погледај документацију
tr: Belgeleri görüntüleyin

source: Access control
ar: التحكم في الدخول
az: Giriş nəzarəti
be: Кантроль доступу
be@latin: Kantroĺ dostupu
bg: Контрол на достъпа
ca: Control d'accés
cs: Přístup k projektu
da: Adgangskontrol
de: Zugriffssteuerung
es: Control de acceso
fi: Pääsynhallinta
fr: Contrôle d’accès
he: בקרת גישה
hu: Hozzáférés-kezelés
id: Kontrol akses
it: Controllo accesso
ja: アクセス制御
nl: Toegangsbeheer
pl: Kontrola dostępu
pt: Controlo de acesso
pt_br: Controle de acesso
ru: Контроль доступа
sk: Prístupové práva
sl: Nadzor dostopa
sq: Kontrolli i hyrjes
sr: Контрола приступа
tr: Erişim kontrolü

source: Access rights can be fine tuned depending on your environment.
ar: يمكنم ضبط تصريحات الوصول بدقة اعتماداً بحسب بيئتكم.
az: Giriş haqları, mühitinizə bağlı olaraq incə tənzimlənə bilər.
be: Правы доступу можна тонка рэгуляваць у залежнасці ад асяроддзя.
be@latin: Pravy dostupu možna tonka rehuliavać u zaliežnascі ad asiaroddzia.
bg: Правата за достъп могат да бъдат настроени според Вашата среда.
ca: Els drets d'accés es poden afinar segons el vostre entorn.
cs: Přístupová práva můžete libovolně nastavit podle vašich požadavků.
da: Adgangsrettigheder kan finjusteres afhængigt af dit miljø.
de: Zugriffsrechte können sehr detailliert an Ihre Einsatzumgebung angepasst werden.
es: Puede controlar con detalle los permisos de acceso dependiendo de su entorno.
fi: Käyttöoikeudet voidaan hienosäätää eri verkkoympäristöissä.
fr: Les droits d’accès peuvent être affinés en fonction de votre environnement.
he: ניתן להתאים את הרשאות הגישה לפי הסביבה שלך.
hu: A hozzáférési jogokat a környezethez lehet finomhangolni.
id: Hak akses dapat pula diubahsuai tergantung pada lingkungan Anda.
it: I diritti di accesso possono essere finemente configurati a seconda del vostro ambiente.
ja: アクセス権は、ユーザの環境に応じて微調整できます。
nl: Toegangsrechten kunnen worden aangepast aan uw omgeving.
pl: Prawa dostępu można dostosowywać zależnie od środowiska.
pt: Os direitos de acesso podem ser ajustados dependendo do seu ambiente.
pt_br: Os direitos de acesso podem ser ajustados dependendo do seu ambiente.
ru: Права доступа могут быть точно настроены в соответствии с вашей средой.
sk: Prístupové práva môžete ľubovoľne nastaviť podľa vašich požiadaviek.
sl: Pravice za dostop lahko natančno nastavite glede na vaše okolje.
sq: Të drejtat e hyrjes mund të përimtësohen në varësi të mjedisit tuaj.
sr: Права приступа могу бити фино подешена зависно од вашег окружења.
tr: Erişim hakları, ortamınıza bağlı olarak ince ayarlanabilir.

source: Notifications
ar: الإشعارات
az: Bildirişlər
be: Апавяшчэнні
be@latin: Apaviaščennі
bg: Известия
ca: Notificacions
cs: Upozornění
da: Notifikationer
de: Benachrichtigungen
es: Notificaciones
fi: Ilmoitukset
he: התרעות
hu: Értesítések
id: Pemberitahuan
it: Notifiche
ja: 通知
nl: Meldingen
pl: Powiadomienia
pt: Notificações
pt_br: Notificações
ru: Уведомления
sk: Upozornenia
sl: Obvestila
sq: Njoftime
sr: Обавештења
tr: Bildirimler

source: Translators can be notified on new strings to translate or other events.
ar: يمكن إخطار المترجمين بكلمات جديدة للترجمة أو الأحداث الاخرى.
az: Tərcüməçilər tərcümə üçün yeni sətirlər və ya digər hadisələrdən xəbərdar edilə bilərlər.
be: Перакладчыкі могуць атрымоўваць апавяшчэнні пра новыя радкі да перакладу і іншыя падзеі.
be@latin: Pierakladčykі mohuć atrymoŭvać apaviaščennі pra novyja radkі da pierakladu і іnšyja padzieі.
bg: Преводачите могат да получават известия при добавянето на нови текстове за превод или други събития.
ca: Es pot notificar als traductors de noves cadenes per traduir o d'altres esdeveniments.
cs: Překladatelé mohou být informováni o nových řetězcích k překladu i jiných událostech.
da: Oversættere kan få besked ved nye strenge som skal oversættes eller andre begivenheder.
de: Übersetzer können bei neuen zu übersetzenden Zeichenketten oder anderen übersetzungsspezfischen Ereignissen entsprechend benachrichtigt werden.
es: Se puede notificar a los traductores cuando haya nuevas cadenas para traducir u ocurran otros eventos.
fi: Kääntäjille voidaan ilmoittaa jos uusia käännöksiä tarvitaan tai heitä halutaan mukaan muihin tapahtumiin.
fr: Les traducteurs peuvent être informés sur les nouvelles chaînes de traduction ou d’autres événements.
he: ניתן להודיע למתרגמים על מחרוזות חדשות לתרגום או על אירועים אחרים.
hu: A fordítókat értesíteni lehet új fordítandó szövegről és egyéb eseményekről.
id: Penerjemah dapat diberitahu jika ada string baru untuk diterjemahkan atau aktivitas lainnya.
it: I traduttori possono essere notificati riguardo nuove stringhe da tradurre o altri eventi.
ja: 翻訳者には、翻訳が必要な新たな文章や各種イベントの通知が行われます。
nl: Vertalers kunnen worden geïnformeerd bij nieuwe te vertalen tekenreeksen of andere gebeurtenissen.
pl: Tłumacze mogą być powiadamiani o nowych ciągach znaków do tłumaczenia lub innych zdarzeniach.
pt: Os tradutores podem ser notificados da existência de novas linhas ou outros eventos.
pt_br: Os tradutores podem ser notificados de novos textos para traduzir ou outros eventos.
ru: Когда появляются новые строки для перевода, или что-то происходит, переводчики могут получать уведомления.
sk: Prekladatelia môžu byť informovaní o nových reťazcoch na preklad aj iných udalostiach.
sl: Prevajalci so obveščeni, ko so na voljo novi nizi za prevajanje ali drugi dogodki.
sq: Përkthyesit mund të njoftohen në lidhje me vargje të reja të përkthimit, ose ngjarje të tjera.
sr: Преводиоци могу бити обавештени о новим порукама за превод или другим догађајима.
tr: Çevirmenler çevirmek için yeni satırlar veya diğer olaylardan haberdar edilebilir.

source: Integration API
ar: واجهة الدمج
az: İnteqrasiya API-si
be: API для інтэграцыі
be@latin: API dlia intehracyi
bg: ППИ за интеграция
ca: API d'integració
cs: Integrační API
da: Integrations API
de: Schnittstellen
es: Integración API
fi: Integraatio-API
fr: Intégration de l’interface de programmation d’applications
he: שילוב בעזרת API
hu: Integrációs API
id: API Integrasi
it: Integrazione API
ja: 統合 API
nl: Integratie API
pl: Integracja API
pt: API integrada
pt_br: API de integração
ru: API для интеграции
sk: Integračné API
sl: API za integracijo
sq: API Integrimi
sr: АПИ за интеграцију
tr: Tümleştirme API'si

source: Thanks to the API you can integrate Weblate with third party services.
ar: شكراً لواجهة البرنامج يمكنك تضمين ودمج Weblate مع خدمات الطرف الثالث.
az: APİ vasitəsi ilə Weblate-i üçüncü parti servislərlə inteqrasiya edə bilərsiniz.
be: Дзякуючы API вы можаце інтэграваць Weblate з іншымі сэрвісамі.
be@latin: Dziakujučy API vy možacie intehravać Weblate z inšymi servisami.
bg: Благодарения на нашето ППИ можете да интегрирате Weblate с услугите на трети страни.
ca: Gràcies a la nostra API, podeu integrar el Weblate en serveis de tercers.
cs: Díky API můžete Weblate začlenit do dalších služeb.
da: Takket være API kan du integrere Weblate med tredjeparts-tjenester.
de: Dank der vorhandenen Schnittstellen können Sie Dienste von Drittanbietern in Weblate integrieren.
es: Gracias a API puedes integrar Weblate con servicios de terceros.
fi: Kiitoksia rajapinnan, voit myös integroida Weblaten kolmannen osapuolen palveluihin.
fr: Grâce à l’interface de programmation d’applications (API), vous pouvez intégrer Weblate avec des services tiers.
he: הודות ל־API ניתן לשלב את Weblate עם שירותי צד־שלישי.
hu: Az API-nak köszönhetően integrálhatja a Weblate-et további szolgáltatásokkal.
id: Berkat adanya API Anda dapat mengintegrasikan Weblate dengan layanan pihak ketiga.
it: Grazie alle API è possibile integrare Weblate con servizi di terze parti.
ja: API により、サードパーティ製のサービスと Weblate を統合することができます。
nl: Dankzij de API kunt u Weblate met diensten van derden integreren.
pl: Dzięki API można zintegrować Weblate z usługami stron trzecich.
pt: Devido à nossa API, pode integrar o Weblate com serviços de terceiros.
pt_br: Graças à API você pode integrar o Weblate com serviços de terceiros.
ru: Благодаря API в Weblate можно включать дополнительные сервисы.
sk: Vďaka API môžete integrovať Weblate so službami tretích strán.
sl: Zahvaljujoč API-ju lahko Weblate integrirate z drugimi storitvami.
sr: Захваљујући АПИ-ију можете да интегришете Веблејт у друге сервисе.
tr: API sayesinde Weblate'i üçüncü parti hizmetler ile tümleştirebilirsiniz.

source: File formats
ar: تنسيقات الملفات
az: Fayl formatları
be: Фарматы файлаў
be@latin: Farmaty fajlaŭ
bg: Файлови формати
ca: Formats de fitxer
cs: Formáty souborů
da: Filformater
de: Dateiformate
es: Formatos de archivo
fi: Tiedostomuodot
fr: Formats de fichier
he: סוגי קבצים
hu: Fájlformátumok
id: Format berkas
it: Formati file
ja: ファイル形式
nl: Bestandsformaten
pl: Formaty plików
pt: Formatos de ficheiro
pt_br: Formatos de arquivos
ru: Форматы файлов
sk: Formáty súborov
sl: Oblike datotek
sq: Formatet e filit
sr: Формати фајлова
tr: Dosya biçimleri

source: Weblate supports all widely used file formats for localization, like gettext, JSON, XLIFF or resource strings.
ar: يدعم Weblate كافة صيغ الملفات المستخدمة بكثرة للترجمة مثل Gettext, JSON, XLIFF أو كلمات المصدر.
be: Weblate падтрымлівае ўсе шырока-ўжываныя фарматы файлаў лакалізацый, як gettext, JSON, XLIFF альбо рэсурсы.
be@latin: Weblate padtrymlivaje ŭsie šyroka-ŭžyvanyja farmaty fajlaŭ lakalizacyj, jak gettext, JSON, XLIFF aĺbo resursy.
cs: Weblate podporuje všechny běžně používané formáty pro překlady, jako třeba gettext, JSON, XLIFF nebo textové zdroje.
da: Weblate understøtter alle vidt udbredt filformater til oversættelse, såsom gettext, JSON, XLIFF eller ressource-strenge.
de: Weblate unterstützt alle gängigen Dateiformate für Übersetzungen, wie gettext, JSON, XLIFF oder resource strings.
fr: Weblate prend en charge tous les formats de fichier de traduction usuels comme gettext, JSON, XLIFF ou chaînes de ressource.
id: Weblate mendukung semua format berkas yang secara luas digunakan untuk pelokalan seperti gettext, JSON, XLIFF, atau string resource.
ja: Weblate は gettext, JSON, XLIFF やリソース文字列など、現地化に必要な一般的なファイル形式に対応しています。
nl: Weblate ondersteunt alle veelgebruikte bestandsformaten voor vertalingen, zoals gettext, JSON, XLIFF of brontekenreeksen.
pl: Weblate obsługuje wszystkie powszechnie używane formaty plików do lokalizacji, takie jak gettext, JSON, XLIFF lub zasoby ciągów znaków.
pt: O Weblate suporta os formatos mais utilizados para localização, tais como gettext, JSON, XLIFF ou cadeias de recursos.
pt_br: O Weblate suporta todos os formatos de arquivo amplamente usados para tradução, como o Gettext, JSON, XLIFF ou fonte de palavras.
ru: Weblate поддерживает все популярные файловые форматы для локализации: gettext, JSON, XLIFF или строки ресурсов.
sl: Weblate podpira vse široko uporabljane oblike datotek za lokalizacijo, kot so gettext, JSON, XLIFF ali nizi virov.

source: Branches support
ar: دعم التفريعات
az: Budaqlar dəstəyi
be: Падтрымка ветак
be@latin: Padtrymka vietak
bg: Поддръжка на клонове
ca: Compatible amb branques
cs: Podpora větví
da: Understøttelse af forgreninger
de: Support für Branches
es: Compatibilidad con ramas
fi: Haarojen tuki
fr: Support des branches
he: תמיכה בענפים
hu: Ágak támogatása
id: Dukungan Branches
it: Supporto a rami di traduzione
ja: ブランチのサポート
nl: Ondersteuning voor branches
pl: Obsługa gałęzi
pt: Suporte a ramos
pt_br: Suporte a ramos
ru: Поддержка ветвей
sk: Podpora vetiev
sl: Podpora vejam
sq: Mbështetje për degët
sr: Подршка гранања
tr: Dallar desteği
