Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Weblate is a free web-based translation tool with tight version control integration. It features simple and clean user interface, propagation of translations across components, quality checks and automatic linking to source files.
ar: Weblate هو أداة حرة للترجمة عبر الويب مع منظومة تحكم إدارية صارمة. ويتميز بواجهة مستخدم سهلة وبسيطة و الإعلان عن الترجمات في المكونات و فحص للجودة و ربط تلقائي بالملفات المصدرية.
az: Weblate versiya idarəetmə inteqrasiyalı web əsaslı pulsuz tərcümə alətidir. Özəllikləri, sadə və təmiz istifadəçi interfeysi, komponentlər arasında tərcümələri yayma, keyfiyyət yoxlamaları və qaynaq fayllarına avtomatik əlaqələndirmələrdir.
be: Weblate — гэта дармавы вэб-інструмент для перакладаў са шчыльнай інтэграцыяй кантролю версій. Вылучаецца простым і чыстым карыстальніцкім інтэрфейсам, прапісваннем перакладаў у кампанентах, праверкай якасці і аўтаматычнай прывязкай да файлаў з зыходнікамі.
be@latin: Weblate — heta darmavy veb-іnstrumient dlia pierakladaŭ sa ščyĺnaj іntehracyjaj kantroliu viersіj. Vylučajecca prostym і čystym karystaĺnіckіm іnterfiejsam, prapіsvanniem pierakladaŭ u kampanientach, pravierkaj jakascі і aŭtamatyčnaj pryviazkaj da fajlaŭ z zychodnіkamі.
bg: Weblate е безплатна система за превод в Интернет, която може да поддържа връзка със системата за контрол на версиите. Тя има прост и изчистен потребителски интерфейс, преизползване на преводите между компонентите, проверки на качеството и автоматична връзка с файловете с изходния код.
ca: El Weblate és una eina de traducció basada en la xarxa, oberta i amb integració plena amb el control de versions. Les seves característiques són una interfície clara i simple, propagació de traduccions entre components, comprovacions de la qualitat i enllaç automàtic als fitxers font.
cs: Weblate je svobodný nástroj pro překládání přes webové rozhraní s těsnou vazbou na správu verzí. Má jednoduché uživatelské rozhraní, umožňuje propagaci překladů mezi komponentami, kontrolu kvality překladu nebo zobrazení odkazů na zdrojové soubory.
da: Weblate er et frit, webbaseret oversættelsesværktøj med tæt integration med versionsstyringssystem. Det tilbyder en enkel og overskuelig brugerflade, udbredelse af oversættelser på tværs af komponenter, kvalitetstjek og automatisk sammenkædning med kildefiler.
de: Weblate ist ein freies, web-basiertes Übersetzungs-Werkzeug mit enger Versionskontrollenintegration. Es bietet eine einfache und klare Benutzeroberfläche, die komponentenübergreifende Verbreitung von Übersetzungen, Qualitätsprüfungen sowie die automatische Verlinkung auf Quelldateien.
es: Weblate es una herramienta libre de traducción basada en la web con una fuerte integración con control de versión. Posee una interfaz limpia y simple, propagación de traducciones entre componentes, chequeos de calidad y asociación automática a archivos de código fuente.
fi: Weblate on verkkopohjainen kääntämistyökalu joka on tiukasti integroitu versionhallintaan. Weblate tarjoaa yksinkertaisen ja siistin käyttöliittymän, komponenttien käännösten etenemisen seurannan sekä työkaluja laadunvalvontaan ja lähdetiedostojen automaattisen linkityksen.
fr: Weblate est un outil de traduction en mode web fortement lié aux systèmes de contrôle de versions. A travers une interface utilisateur claire et simple, Weblate permet la propagation de traductions entre sous-projets, peut vérifier la qualité des traductions et est automatiquement lié aux fichiers sources.
he: מערכת Weblate היא למעשה כלי תרגומים נגיש דרך הדפדפן עם שילוב הדוק מול מערכת ניהול גרסאות. ל־Weblate ממשק משתמש פשוט ונקי והמערכת מאפשר הפצה של תרגומים בין רכיבים שונים, בדיקות איכות וקישור אוטומטי לקובצי מקור.
hu: A Weblate egy ingyenes, webes fordítóeszköz szorosan integrált verziókezelővel. Többek között letisztult, egyszerű felhasználói felülettel, a fordítások komponensekre történő kiterjesztésével, valamint minőség-ellenőrzéssel rendelkezik. Ezen kívül képes a forrásállományok automatikus belinkelésére is.
id: Weblate adalah alat penerjemahan bebas berbasis web dengan integrasi kontrol versi yang kuat. Memiliki fitur antarmuka pengguna yang sederhana dan bersih, propagasi terjemahan pada seluruh komponen, pemeriksaan kualitas dan menghubungkan otomatis ke berkas sumber.
it: Weblate è uno strumento gratuito di traduzione sul Web con integrazione del controllo di versione. Fornisce una semplice e chiara interfaccia utente, propagazione delle traduzioni tra vari componenti, controlli della qualità e collegamento automatico ai file sorgenti.
ja: Weblate は、バージョン管理サービスとの密接な統合が可能なフリーの Web ベースの翻訳ツールです。シンプルで明瞭なユーザーインターフェイス、コンポーネント間の翻訳の連携、品質チェック、ソースファイルへの自動リンクなどの機能を備えています。
nl: Weblate is een vrij, webgebaseerd vertaalhulpmiddel met een sterke integratie van versiebeheer. Het heeft een eenvoudige en nette gebruikersinterface, verspreiding van vertalingen tussen onderdelen, kwaliteitscontroles en automatische koppeling met bronbestanden.
pl: Weblate jest darmowym narzędziem do tłumaczenia z interfejsem WWW, zintegrowanym z systemem kontroli wersji. Posiada przejrzysty interfejs użytkownika, możliwość scalania tłumaczeń pomiędzy komponentami, sprawdzanie spójności, kontrole jakości i automatyczne odnośniki do plików źródłowych.
pt: O Weblate é uma ferramenta de tradução na web com uma forte integração com sistemas de controlo de versões. Dispõe de um ambiente limpo e simples, que permite a propagação de traduções através de componentes, testes de qualidade e ligação automática a ficheiros fonte.
pt_br: O Weblate é uma ferramenta gratuita de tradução com robusta integração de controle de versão. Ele possui uma interface limpa e simples, propagação de traduções através de componentes, verificações de qualidade e associação automática aos arquivos fontes.
ru: Weblate — это бесплатный веб-инструмент для перевода, тесно интегрированный с системами контроля версий. Он отличается простым и понятным пользовательским интерфейсом, продвинутым покомпонентным переводом, проверкой качества и автоматической привязкой к исходным файлам.
sk: Weblate je slobodný nástroj pre prekladanie cez webové rozhranie s tesnou väzbou na systém správy revízií. Má jednoduché používateľské rozhranie, umožňuje propagáciu prekladov medzi komponentami, kontrolu kvality prekladu alebo zobrazenie odkazov na zdrojové súbory.
sl: Weblate je odprto spletno prevajalno orodje s tesno združitvijo z nadzorom različic. Vključuje preprost in jasen uporabniški vmesnik, razširjanje prevodov na komponente, preverjanje kakovosti in samodejno povezovanje do izvornih datotek.
sq: Weblate është një mjet përkthimi falas me bazë ueb, me integrim të fortë të kontrollit të versionit. Ka ndërfaqe përdoruesi të thjeshtë dhe të pastër, përhap përkthimet përmes komponentëve, kontrollon cilësinë dhe lidhet automatikisht me filet e burimit.
sr: Веблејт је слободан, веб оријентисан алат са тесном интеграцијом са системом за контролу верзија. Има једноставно и прегледно сучеље, простирање превода кроз компоненте, проверу квалитета и аутоматско везивање за изворне фајлове.
tr: Weblate sıkı sürüm kontrolü tümleştirmeli, özgür, web tabanlı bir çeviri aracıdır. Özellikleri, basit ve temiz bir kullanıcı arayüzü, bileşenler arasında çevirileri yayması, kalite denetimleri ve kaynak dosyalara kendiliğinden bağlantı kurmasıdır.

source: Weblate screenshot
ar: لقطة شاشة لـWeblate
az: Weblate ekran göruntüləri(screenshot)
be: Здымак экрану Weblate
be@latin: Zdymak ekranu Weblate
bg: Екранна снимка на Weblate
ca: Captura del Weblate
cs: Snímek obrazovky s Weblate
da: Weblate-skærmbillede
de: Weblate-Bildschirmfoto
es: Captura de pantalla de Weblate
fi: Weblate kuvankaappaus
fr: Capture d’écran de Weblate
he: צילום מסך של Weblate
hu: Weblate képernyőkép
id: Tangkapan layar Weblate
it: Screenshot di Weblate
ja: Weblate のスクリーンショット
nl: Weblate-schermafdruk
pl: Zrzuty ekranu Weblate
pt: Imagem do Weblate
pt_br: Captura de tela do Weblate
ru: Снимки экрана Weblate
sk: Obrázok Weblate
sl: Zaslonski posnetek Weblate
sq: Foto ekrani nga Weblate
sr: Веблејт снимци екрана
tr: Weblate ekran görüntüsü

source: See more features…
ar: شاهد المزيد من المميزات…
az: Daha çox özəlliklər…
be: Больш функцый…
be@latin: Boĺš funkcyj…
bg: Вижте всички функционалности…
ca: Més característiques…
cs: Další vlastnosti…
da: Se flere funktioner…
de: Weitere Funktionen …
es: Ver más funcionalidades…
fi: Katso lisää ominaisuuksia…
fr: Voir plus de fonctionnalités…
he: הצגת תכונות נוספות…
hu: További funkciók…
id: Lihat fitur lainnya…
it: Ulteriori funzionalità…
ja: その他の機能を見る…
nl: Bekijk meer functies…
pl: Zobacz więcej opcji…
pt: Ver mais funcionalidades…
pt_br: Veja mais recursos…
ru: Узнать еще о возможностях…
sk: Ďalšie vlastnosti…
sl: Oglejte si več zmožnosti …
sq: Shiko tipare më shumë…
sr: Погледајте још могућности…
tr: Daha fazla özellik görün…

source: See who is using Weblate and join them!
ar: اكتشف مَن يستخدم Weblate وانضم إليهم!
az: Weblate-i kimlərin istifadə etdiyinə baxın və onlara qoşulun!
be: Глядзіце, хто выкарыстоўвае Weblate і далучайцеся да іх!
be@latin: Hliadzicie, chto vykarystoŭvaje Weblate i dalučajciesia da ich!
bg: Вижте кой използва Weblate и се присъединете!
ca: Mireu qui està utilitzant el Weblate i uniu-vos-hi!
cs: Podívejte se, kdo používá Weblate, a přidejte se k nim!
da: Se hvem der bruger Weblate og bliv en af dem!
de: Sehen Sie, welche Projekte Weblate nutzen und arbeiten Sie mit!
es: Ver quién está usando Weblate y unirse a ellos!
fi: Katso ketkä kaikki käyttävät jo Weblatea ja liity heidän joukkoon!
fr: Découvrez qui utilise Weblate et rejoignez nous !
he: רשימת הגופים שמשתמשים ב־Weblate, נשמח לראות בה גם אותך!
id: Lihat siapa yang menggunakan Weblate dan bergabung dengan mereka!
it: Scopri chi usa Weblate e unisciti a loro!
ja: Weblate を使用している人々を確認し、ご参加ください！
nl: Ontdek wie er reeds Weblate gebruikt en voeg u erbij!
pl: Zobacz kto używa Weblate i zrób to samo!
pt: Veja quem está a utilizar o Weblate e junte-se a eles!
pt_br: Veja quem está usando o Weblate e junte-se a eles!
ru: Узнайте, кто пользуется Weblate, и присоединяйтесь!
sk: Pozrite sa, kto používa Weblate a pridajte sa k nim!
sl: Oglejte si, kdo uporablja Weblate, in se jim pridružite!
sr: Погледајте ко све користи Веблејт и придружите им се!
tr: Weblate'i kimlerin kullandığına bakın ve onlara katılın!

source: Browse hundreds of projects on Hosted Weblate
ar: اطلعوا على الآلاف مِن المشاريع على Hosted Weblate
cs: Prohlédněte si stovky projektů na Hosted Weblate
pt_br: Explore centenas de projetos no Hosted Weblate

source: Hosted service
pt_br: Serviço hospedado

source: From %(amount)sEUR/month
pt_br: De %(amount)s EUR/mês

source: Cloud service
pt_br: Serviço de nuvem

source: Choose hosting plan
pt_br: Escolha o plano de hospedagem

source: On premise
pt_br: No local

source: Your infrastructure
pt_br: Sua infraestrutura

source: Self supported
pt_br: Suporte próprio

source: Weblate is free to use
pt_br: Weblate é livre para usar

source: Maintained by you
pt_br: Mantido por você

source: Community support
pt_br: Suporte comunitário

source: Weblate payment
ar: سداد Weblate
cs: Platba Weblate
da: Weblate-betaling
ja: Weblate の支払い
pt_br: Pagamento do Weblate
ru: Оплата Weblate
sl: Plačilo Weblate

source: Your billing information
ar: معلومات الفوترة الخاصة بكم
cs: Vaše fakturační údaje
da: Din faktureringsinformation
pt_br: Suas informações de cobrança
ru: Информация о биллинге
sl: Vaši podatki za račun

source: Payment summary
ar: ملخص الدفع
cs: Souhrn platby
ja: 支払いの概要
pt_br: Resumo do pagamento
ru: Сводка по платежам

source: Payment amount
ar: المبلغ المسدد
cs: Částka platby
da: Betalingsbeløb
ja: 支払い金額
pt_br: Quantia do pagamento
ru: Сумма платежа
sl: Znesek za plačilo

source: (including VAT)
ar: (بما في ذلك ضريبة القيمة المضافة)
cs: (včetně DPH)
da: (med moms)
ja: （付加価値税を含む）
pt_br: (incluindo VAT)
ru: (включая налог)
sl: (vključno z DDV)

source: Payment description
ar: وصف الدفع
cs: Popis platby
da: Betalingsbeskrivelse
ja: 支払いの説明
pt_br: Descrição do pagamento
ru: Описание платежа
sl: Opis plačila

source: Payment frequence
ar: السداد الدوري
cs: Opakování platby
ja: 支払い回数
pt_br: Frequência do pagamento
ru: Периодичность платежа

source: Payment will be issued yearly till you cancel the subscription.
ar: سيتم إصدار الدفع سنويا حتى تقوموا بإلغاء الاشتراك.
cs: Platba se bude opakovat každý rok, dokud nezrušíte předplatné.
ja: 定期購入を中止するまで、毎年、支払いが発生します。
pt_br: O pagamento será emitido anualmente até que você cancele a assinatura.
ru: Платёж будет повторяться ежегодно, пока вы не отмените подписку.

source: Payment will be issued every six months till you cancel the subscription.
pt_br: O pagamento será emitido a cada seis meses até que você cancele a assinatura.

source: Payment will be issued monthly till you cancel the subscription.
ar: سيتم إصدار الدفع شهريا حتى تقوموا بإلغاء الاشتراك.
cs: Platba se bude opakovat každý měsíc, dokud nezrušíte předplatné.
ja: 定期購入を中止するまで、毎月、支払いが発生します。
pt_br: O pagamento será emitido mensalmente até que você cancele a assinatura.
ru: Платёж будет повторяться ежемесячно, пока вы не отмените подписку.

source: Note: This is unavailable for some payment methods, you will have to manually complete the next payment in those cases.
ar: ملاحظة: هذا غير متوفر لبعض طرق الدفع ، في تلك الحالات يلزم عليكم اكمال السداد القادم يدويا.
cs: Poznámka: Tato možnost není k dispozici pro některé platební metody, v takovém případě budete muset dokončit další platby ručně.
ja: 注: 支払い方法によってはこれは利用できません。この場合、次回の支払いは手作業で行う必要があります。
pt_br: Nota: Isso não indisponível para alguns métodos de pagamento, de forma que você terá que completar manualmente o próximo pagamento naqueles caso.
ru: Прим.: недоступно для некоторых методов платежа, в таком случае вам придётся платить вручную.

source: Billing information
ar: معلومات الفوترة
cs: Fakturační údaje
da: Faktureringsinformation
ja: 課金情報
pt_br: Informações de cobrança
ru: Информация о биллинге
sl: Podatki za račun

source: Please choose payment method:
ar: الرجاء اختيار طريقة الدفع أو السداد:
cs: Zvolte, prosím, způsob platby:
ja: 支払い方法をお選びください。
pt_br: Escolha o método de pagamento:
ru: Выберите метод платежа:

source: Weblate support
ar: دعم Weblate
az: Weblate dəstəyi
be: Падтрымка Weblate
be@latin: Padtrymka Weblate
bg: Поддръжка на Weblate
ca: Assistència del Weblate
cs: Podpora pro Weblate
da: Support til Weblate
es: Asistencia de Weblate
fi: Weblate tuki
fr: Support Weblate
he: Weblate תמיכה
hu: Weblate támogatás
id: Dukungan Weblate
it: Supporto a Weblate
ja: Weblate のサポート
nl: Weblate-ondersteuning
pl: Wsparcie Weblate
pt: Apoio do Weblate
pt_br: Suporte ao Weblate
ru: Поддержка Weblate
sk: Podpora pre Weblate
sl: Podpora Weblate
sq: Mbështetje Weblate
sr: Веблејт подршка
tr: Weblate desteği

source: Weblate is a free software with community support.
ar: Weblate هو برنامج حر مدعوم مِن طرف المجتمع.
az: Weblate topluluq dəstəyi ilə birlikdə pulsuz proqramdır.
be: Weblate — гэта свабоднае праграмнае забеспячэнне з падтрымкай супольнасці.
be@latin: Weblate — heta svabodnaje prahramnaje zabiespiačennie z padtrymkaj supoĺnascі.
bg: Weblate е софтуер с отворен код и поддръжка от общността.
ca: El Weblate és un programa lliure amb el suport de la comunitat.
cs: Weblate je svobodný software podporovaný komunitou.
da: Weblate er fri software med support fra fællesskabet.
de: Weblate ist freie Software und bietet gemeinschaftlichen Support durch die Weblate-Community.
es: Weblate es software libre con soporte por la comunidad.
fi: Weblate on ilmainen ohjelmisto, yhteisön tuella.
fr: Weblate est un logiciel libre avec un support communautaire.
he: מערכת Weblate הנה תכנה חופשית עם תמיכת הקהילה.
hu: A Weblate ingyenes szoftver közösségi támogatással.
id: Weblate adalah perangkat lunak bebas dengan dukungan komunitas.
it: Weblate è un software gratuito con supporto della comunità.
ja: Weblate は、コミュニティに支えられているフリー ソフトウェアです。
nl: Weblate is vrije software ondersteund door de gemeenschap.
pl: Weblate jest wolnym oprogramowaniem, wspieranym przez społeczność.
pt: O Weblate é um programa gratuito com suporte da comunidade.
pt_br: O Weblate é um software livre com suporte da comunidade.
ru: Weblate является свободным программным обеспечением с поддержкой сообществом.
sk: Weblate je slobodný softvér podporovaný komunitou.
sl: Weblate je prosto programje s podporo skupnosti.
sq: Weblate është program (software) falas, me mbështetje të komunitetit.
sr: Веблејт је слободан софтвер са подршком заједнице.
tr: Weblate topluluk desteği ile özgür bir yazılımdır.

source: Report issue
ar: أبلغ عن خطأ
az: Problem Bildir
be: Паведаміць пра праблему
be@latin: Paviedamić pra prabliemu
bg: Докладване на проблем
ca: Informeu d'un error
cs: Nahlásit chybu
da: Rapportér problem
de: Problem melden
es: Informar problema
fi: Ilmoita ongelmasta
fr: Signaler une anomalie
he: דיווח על תקלה
hu: Probléma bejelentése
id: Laporkan masalah
it: Segnala un errore
ja: 問題の報告
nl: Probleem rapporteren
pl: Zgłoś problem
pt: Reportar problemas
pt_br: Informar problema
ru: Сообщить о сбое
sk: Nahlásiť chybu
sl: Poročaj o napaki
sq: Raporto çështjen
sr: Пријавите проблем
tr: Sorun bildirin

source: Bugs or feature requests
ar: العلل أو طلبات الميزات
az: Özəllik istəkləri və xətalar
be: Хібы альбо запытанні функцый
be@latin: Chіby aĺbo zapytannі funkcyj
bg: Грешки или предложения
ca: Errors o peticions de característiques
cs: Chyby a nápady na vylepšení
da: Fejl eller ønsker
de: Fehlerberichte und Vorschläge für neue Funktionen
es: Errores o pedidos de funcionalidad
fi: Bugien tai toimintojen pyynnöt
fr: Signaler une anomalie ou suggérer une fonctionnalité
he: באגים או בקשות תכונה
hu: Hibák és új funkció igények
id: Bug dan permintaan fitur
it: Bug e richieste di funzionalità
ja: バグや機能要望
nl: Bugs of functieverzoeken
pl: Błędy lub wnioski, dotyczące funkcji
pt: Erros ou pedidos de funcionalidades
pt_br: Requisição de recursos ou erros
ru: Ошибки или пожелания
sk: Chyby a nápady na vylepšenie
sl: Hrošči ali predlogi funkcij
sq: Kërkesa rreth defekteve ose tipareve
sr: Грешке или захтеви
tr: Özellik istekleri veya hatalar

source: Have you found any issue with Weblate? Do you have idea how to improve it? Please report it to <a href="https://github.com/WeblateOrg/weblate/issues">issue tracker on GitHub</a>.
ar: هل وجدت أية أخطاء في Weblate؟ هل لديك أي أفكار لتطويره؟ من فضلك أخبرنا في <a href="https://github.com/WeblateOrg/weblate/issues">متتبع الأخطاء على GitHub</a>.
az: Weblate ilə əlaqədar hər hansı bir problem tapdınız? İnkişaf etdirmək üçün ideyanız var? Zəhmət olmasa <a href="https://github.com/WeblateOrg/weblate/issues">GitHub-dakı problem izləyicimizdə</a>bildirin.
be: Знайшлі хібу ў Weblate? Ёсць думкі, як гэта паправіць? Калі ласка, паведамце пра гэта праз <a href="https://github.com/WeblateOrg/weblate/issues">баг-трэкер GitHub</a>.
be@latin: Znajšlі chіbu ŭ Weblate? Josć dumkі, jak heta papravіć? Kalі laska, paviedamcie pra heta praz <a href="https://github.com/WeblateOrg/weblate/issues">bah-trekier GitHub</a>.
bg: Имате проблем с Weblate? Или Ви е хрумнало как може системата да стане по-добра? Моля, пишете ни в <a href="https://github.com/WeblateOrg/weblate/issues">системата за докладване на грешки в GitHub</a>.
ca: Heu detectat cap problema amb el Weblate? Teniu cap idea de com millorar-lo? Notifiqueu-ho al <a href="https://github.com/WeblateOrg/weblate/issues">seguiment d'incidències al GitHub</a>.
cs: Našli jste ve Weblate nějakou chybu? Máte nápad jak Weblate vylepšit? Prosím nahlašte to do <a href="https://github.com/WeblateOrg/weblate/issues">systému sledování chyb na GitHubu</a>.
da: Har du opdaget et problem med Weblate? Har du en idé til en forbedring? Rapportér den venligst til <a href="https://github.com/WeblateOrg/weblate/issues">issue tracker på GitHub</a>.
de: Haben Sie ein Problem bei der Nutzung von Weblate entdeckt? Haben Sie eine Idee, wie Weblate weiter verbessert werden kann? Bitte melden Sie Fehlerberichte und Anregungen in unserem <a href="https://github.com/WeblateOrg/weblate/issues">Fehlerverwaltungssystem auf GitHub</a>.
es: ¿Encontró algún problema en Weblate? ¿Tiene alguna idea para mejorarlo? Repórtelo en el <a href="https://github.com/WeblateOrg/weblate/issues">sistema de seguimiento en GitHub</a>.
fi: Oletko törmännyt ongelmiin käyttäessäsi Weblatea? Onko sinulla aavistustakaan siitä, miten parantaa sitä? Ilmoita siitä: <a href="https://github.com/WeblateOrg/weblate/issues">vikaseurantaohjelma GitHub</a>.
fr: Vous avez rencontré un problème avec Weblate ? Vous avez une idée pour l'améliorer ? Veuillez nous en faire part sur le <a href="https://github.com/WeblateOrg/weblate/issues">gestionnaire de problèmes sur GitHub</a>.
he: מצאת תקלה ב־Weblate? יש לך רעיון איך לשפר את המערכת? נא לדווח על כך ב<a href="https://github.com/WeblateOrg/weblate/issues">עוקב התקלות שלנו ב־GitHub</a>.
hu: Hibát talált a Weblate-ben? Van ötlete, hogy jobbá tegye? Jelezze a <a href="https://github.com/WeblateOrg/weblate/issues">GitHub hibakövetőén</a>.
id: Apakah Anda menemukan masalah dengan Weblate? Apakah Anda memiliki ide bagaimana untuk memperbaikinya? Silakan laporkan di <a href="https://github.com/WeblateOrg/weblate/issues">pelacak masalah GitHub</a>.
it: Avete riscontrato una problematica con Weblate? Avete un'idea su come migliorarlo? Fornite i vostri suggerimenti attraverso il nostro <a href="https://github.com/WeblateOrg/weblate/issues">issue tracker su GitHub</a> (sistema di gestione delle problematiche).
ja: Weblateに何か問題がありましたか？ より良くするアイデアをお持ちでしょうか？ ぜひ<a href="https://github.com/WeblateOrg/weblate/issues">GitHubのイシュートラッカー</a>にレポートしてください。
nl: Heeft u een probleem met Weblate gevonden? Heeft u een idee hoe het te verbeteren? Gelieve het te melden op de <a href="https://github.com/WeblateOrg/weblate/issues">issue tracker op GitHub</a>.
pl: Znalazłeś jakieś problemy w Weblate? Prosimy przesłać raport do <a href="https://github.com/WeblateOrg/weblate/issues">systemu śledzenia błędów na GitHub</a>.
pt: Encontrou algum problema no Weblate? Tem alguma ideia para o melhorar? Por favor, envie a sua sugestão para a <a href="https://github.com/WeblateOrg/weblate/issues">plataforma de gestão de problemas no GitHub</a>.
pt_br: Encontrou algum problema no Weblate? Tem alguma ideia para melhorá-lo? Por favor, envie para o <a href="https://github.com/WeblateOrg/weblate/issues">rastreador de problemas no GitHub</a>.
ru: Столкнулись со сбоями в работе Weblate? Есть соображения, как сделать его лучше? Пожалуйста, расскажите нам об этом в <a href="https://github.com/WeblateOrg/weblate/issues">системе отслеживания задач на GitHub</a>.
sk: Našli ste vo Weblate nejakú chybu? Máte nápad ako vylepšiť Weblate? Prosím nahláste to do <a href="https://github.com/WeblateOrg/weblate/issues">systému sledovania chýb na GitHub</a>.
sl: Ste odkrili težavo z Weblate? Imate zamisel, kako ga izboljšati? Prosimo, pišite na <a href="https://github.com/WeblateOrg/weblate/issues">sledilnik zadev na GitHub</a>.
sq: Keni ndeshur në ndonjë problem me Weblate? Keni ndonjë ide se si të përmirësohet? Ju lutem, raportoni në <a href="https://github.com/WeblateOrg/weblate/issues">gjurmuesi i problemeve në GitHub</a>.
sr: Наишли сте на проблем у Веблејту? Имате идеју за побољшање? Пријавите на <a href="https://github.com/WeblateOrg/weblate/issues">пратиоцу проблема на Гитхабу</a>.
tr: Weblate ile ilgili bir sorun mu buldunuz? Nasıl geliştireceğinizle ilgili bir fikriniz mi var? Lütfen <a href="https://github.com/WeblateOrg/weblate/issues">GitHub'taki sorun izleyicisine</a> bildirin.
