Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Overview of own translations at main page.
ar: استعرض ترجماتك على الصفحة الرئيسية.
az: Ana səhifədə öz tərcümələrimə ümumi baxış.
be: Агляд уласных перакладаў на галоўнай старонцы.
be@latin: Ahliad ulasnych pierakladaŭ na haloŭnaj staroncy.
bg: Преглед на собствените преводи на главната страница.
ca: Llistat de les vostres traduccions a la pàgina principal.
cs: Přehled vlastních překladů na hlavní stránce.
da: Oversigt over egne oversættelser på forsiden.
de: Übersicht der eigenen Übersetzungen auf der Hauptseite.
es: Revisión de traducciones propias en la página principal.
fi: Katsaus omista käännöksistäsi etusivulla.
fr: Aperçu de vos traductions sur la page principale.
he: סקירה של התרגומים שלך בעמוד הראשי.
hu: Saját fordítások áttekintése a főoldalon.
id: Ikhtisar terjemahan sendiri di laman utama.
it: Panoramica delle proprie traduzioni nella pagina principale.
ja: 自分の翻訳の概要がメインページの。
nl: Overzicht van eigen vertalingen op de hoofdpagina.
pl: Podsumowanie własnych tłumaczeń na stronie głównej.
pt: Resumo das suas traduções na página principal.
pt_br: Visão geral das suas traduções na página principal.
ru: Обзор собственных переводов на главной странице.
sk: Prehľad vlastných prekladov na hlavnej stránke.
sl: Pregled lastnih prevodov na glavni strani.
sq: Përmbledhje e përkthimeve tuaja në faqen kryesore.
sr: Преглед сопствених превода на главној страни.
tr: Ana sayfada kendi çevirilerime genel bakış.

source: Own translations
ar: ترجماتك
az: Öz tərcümələrim
be: Уласныя пераклады
be@latin: Ulasnyja pieraklady
bg: Собствени преводи
ca: Traduccions pròpies
cs: Vlastní překlady
da: Egne oversættelser
de: Eigene Übersetzungen
es: Traducciones propias
fi: Omat käännökset
fr: Vos traductions
he: התרגומים שלך
hu: Saját fordítások
id: Terjemahan sendiri
it: Proprie traduzioni
ja: 自分の翻訳
nl: Eigen vertalingen
pl: Własne tłumaczenia
pt: As minhas traduções
pt_br: Suas traduções
ru: Собственные переводы
sk: Vlastné preklady
sl: Lastni prevodi
sq: Përkthimet vetjake
sr: Сопствени преводи
tr: Kendi çevirilerim

source: Translator can always see important context information like comments or corresponding source code.
ar: المترجم يستطيع دائماً رؤية المعلومات المهمة في السياق مثل التعليقات او النص المصدري المقابل.
az: Tərcüməçi hər zaman şərhlər və ya əlaqəli qaynaq kodu kimi önəmli kontekst məlumatlarını görə bilər.
be: Перакладнік заўсёды бачыць важную кантэкстуальную інфармацыю, прыкладам, каментарыі альбо адпаведны зыходны код.
be@latin: Pierakladčyk zaŭsiody bačyć važnuju kantekstuaĺnuju іnfarmacyju, prykladam, kamientaryі aĺbo adpaviedny zychodny kod.
bg: Преводачът винаги разполага с важна информация за контекста, като коментари или свързания с текста изходен код.
ca: El traductor sempre pot veure informació important de context com comentaris o el codi font corresponent.
cs: Překladatelé mají vždy k dispozici různé informace o souvislostech překladu jako komentáře nebo související zdrojový kód.
da: Oversætter kan altid se vigtig oversættelseskontekst som kommentarer eller tilhørende kildekode.
de: Der Übersetzer kann jederzeit wichtige Kontextinformationen wie Kommentare oder den dazugehörigen Quellcode einsehen.
es: El traductor siempre puede ver información importante del contexto como comentarios o el código fuente correspondiente.
fi: Kääntäjä voi aina nähdä tärkeitä tietoja, kuten kommentteja tai lähdekoodin.
fr: Le traducteur peut toujours voir les informations importantes au sujet du contexte, comme les commentaires et le code source correspondant.
he: המתרגם תמיד יוכל לראות פרטי הקשר חשובים כגון הערות או קוד מקור תואם.
hu: A fordító mindig láthatja a fontos kontextusinformációkat, mint például a kommenteket és a vonatkozó forráskódot.
id: Penerjemah selalu dapat melihat informasi konteks yang penting seperti komentar atau kode sumber yang sesuai.
it: Il/la traduttore/trice può sempre vedere importanti informazioni di contesto come i commenti o il codice sorgente.
ja: 翻訳者は、コメントや関連するソースコードといった重要なコンテキスト情報をいつでも見ることができます。
nl: De vertaler kan altijd belangrijke contextinformatie zoals commentaar of bijbehorende broncode zien.
pl: Tłumacz może zawsze zobaczyć ważne informacje kontekstowe, takie jak komentarze lub odpowiedni kod źródłowy.
pt: O tradutor pode ver sempre a informação de contexto importante, tais como comentários ou o código fonte correspondente.
pt_br: Tradutores sempre podem ver informações importantes de contexto como comentários ou código-fonte correspondente.
ru: Переводчик всегда видит важную контекстную информацию, например, комментарии или соответствующий исходный код.
sk: Prekladatelia majú vždy k dispozícii rôzne informácie o súvislostiach prekladu ako komentáre alebo súvisiacy zdrojový kód.
sl: Prevajalec lahko vedno vidi pomembne informacije o sobesedilu, kot so pripombe in pripadajoča izvorna koda.
sq: Përkthyesi mundet gjithmonë të shikojë informacionin e rëndësishëm të kontekstit, si komentet ose kodin korrespondues të burimit.
sr: Преводилац увек може видети важне контекстне информације попут коментара или изворног кôда.
tr: Çevirmen her zaman yorumlar veya ilgili kaynak kodu gibi önemli bağlam bilgisini görebilir.

source: Translation context
ar: سياق الترجمة
az: Tərcümə konteksti
be: Кантэкст перакладу
be@latin: Kantekst pieraklada
bg: Контекст на превода
ca: Context de la traducció
cs: Souvislosti překladu
da: Kontekst for oversættelse
de: Übersetzungskontext
es: Contexto de traducción
fi: Käännöksen asiayhteys
fr: Contexte de traduction
he: הקשר התרגום
hu: Fordítási környezet
id: Konteks terjemahan
it: Contesto della traduzione
ja: 翻訳の前後関係
nl: Vertaalcontext
pl: Kontekst tłumaczenia
pt: Contexto da tradução
pt_br: Contexto da tradução
ru: Контекст перевода
sk: Súvislosti prekladu
sl: Sobesedilo prevoda
sq: Konteksti i përkthimit
sr: Контекст превода
tr: Çeviri bağlamı

source: Project page gives you detailed information about project translation status.
ar: تُقدّم صفحة المشروع معلومات مفصّلة عن حالة ترجمة المشروع.
az: Layihə səhifəsində, layihənin tərcümə statusu haqqında ətarflı məlumat verilir.
be: Старонка праекта адлюстроўвае дэтальную інфармацыю пра стан перакладу.
be@latin: Staronka prajekta adliustroŭvaje detaĺnuju іnfarmacyju pra stan pierakladu.
bg: Страницата на проекта Ви дава подробна информация относно състоянието на превода на проекта.
ca: La pàgina del projecte us dona informació detallada sobre l'estat de traducció de cada projecte.
cs: Projektová stránka poskytuje podrobné informace o stavu překladu.
da: Projektside giver dig detaljeret information om projektets oversættelsesstatus.
de: Die Projektseite enthält detaillierte Informationen über den Übersetzungsstatus des Projekts.
es: La página del proyecto provee información detallada sobre el estado de traducción del mismo.
fi: Projektisivu antaa yksityiskohtaisia tietoja projektin käännöksen tilasta.
fr: La page du projet vous fournit des informations détaillées au sujet de l’état de la traduction pour ce projet.
he: עמוד המיזם נותן לך את המידע המפורט על מצב תרגום המיזם.
hu: A projekt lap részletes információkkal szolgál a fordítás állapotáról.
id: Halaman proyek memberitahu informasi terperinci mengenai status proyek terjemahan.
it: La pagina del progetto fornisce informazioni dettagliate sullo stato della traduzione.
ja: プロジェクト ページでは、プロジェクトの翻訳状況について詳細な情報を提供しています。
nl: De projectpagina geeft u gedetailleerde informatie over de vertalingsstatus van het project.
pl: Strona projektu udziela szczegółowych informacji na temat stanu tłumaczeń projektu.
pt: A página do projeto mostra-lhe a informação detalhada sobre o estado da tradução.
pt_br: A página de projeto mostra a você informações detalhadas sobre o status do projeto de tradução.
ru: На странице проекта вы найдете подробную информацию о состоянии его перевода.
sk: Projektová stránka poskytuje podrobné informácie o stave prekladu.
sl: Projektna stran da podrobne informacije o stanju prevoda projekta.
sq: Faqja e projekteve ju jep informacion të detajuar rreth gjendjes së projektit të përkthimit.
sr: Страница пројекта даје детаљне информације о стању преведености.
tr: Proje sayfası size proje çeviri durumu hakkında ayrıntılı bilgi verir.

source: Project overview
ar: نظرة شاملة عن المشروع
az: Layihəyə ümumi baxış
be: Агляд праекта
be@latin: Ahliad prajekta
bg: Преглед на проекта
ca: Resum del projecte
cs: Přehled projektu
da: Projektoversigt
de: Projektübersicht
es: Vista general del proyecto
fi: Projektin tiedot
fr: Aperçu du projet
he: סקירת המיזם
hu: Projekt áttekintés
id: Ikhtisar proyek
it: Panoramica del progetto
ja: プロジェクト概要
nl: Projectoverzicht
pl: Podsumowanie projektu
pt: Resumo do projeto
pt_br: Visão geral do projeto
ru: Краткий обзор проекта
sk: Prehľad projektu
sl: Pregled projekta
sq: Përmbledhje projekti
sr: Преглед пројекта
tr: Projeye genel bakış

source: Translators can define their own glossary to stay consistent in frequently used terminology.
ar: يستطيع المترجمون تعيين المفردات الخاصة بهم لتوحيد ترجمة مفردات المصطلحات والمحافظة على اتساق ومنهجيّة ترجمة المصطلحات الأكثر استعمالاً.
az: Tərcüməçilər, tex-tez işlənən terminologiyada tutarlı qalmaq üçün öz terminoloji lüğətini müəyyənləşdirə bilər.
be: Перакладнікі могуць стварыць свой гласарый, каб аднастайна перакладаць часта ўжываную тэрміналогію.
be@latin: Pierakladčykі mohuć stvaryć svoj hlasaryj, kab adnastajna pierakladać časta ŭžyvanuju termіnalohіju.
bg: Преводачите могат да създават свой собствен речник, за да бъдат постоянни при превода на едни и същи термини.
ca: Els traductors poden definir el seu propi glossari per a mantenir la consistència a la terminologia més utilitzada.
cs: Překladatelé si mohou zadat vlastní slovník pojmů a tím pomoci zachování stejné terminologie v rámci překladu.
da: Oversættere kan definere egne ordlister, så terminologi som ofte anvendes kan bevares konsistente.
de: Übersetzer können ihr eigenes Glossar erstellen, um häufig verwendete Begriffe konsistent zu verwenden.
es: Los traductores pueden definir su propio glosario para mantener la consistencia en la terminología utilizada frecuentemente.
fi: Kääntäjät voivat määritellä oman sanaston pitääkseen terminologian yhdenmukaisina.
fr: Les traducteurs peuvent définir leur propre glossaire afin d’améliorer la cohérence dans les termes fréquemment utilisés.
he: מתרגמים יכולים להגדיר מונחון משלהם כדי לשמור על אחידות במינוח נפוץ.
hu: A fordítók saját szójegyzéket készíthetnek, hogy a gyakran használt kifejezések fordítása következetes legyen.
id: Penerjemah dapat mendefinisikan glosarium mereka sendiri agar tetap konsisten dengan terminologi yang sering digunakan.
it: I traduttori possono definire un proprio glossario per rimanere coerenti con la terminologia di uso frequente.
ja: 翻訳者は自分用の用語集を定義して、頻出する専門用語の一貫性をたもつことができます。
nl: Vertalers kunnen een eigen woordenlijst aanmaken om veelgebruikte termen consequent te vertalen.
pl: Tłumacze mogą definiować własne słowniki w celu zachowania spójności często używanej terminologii.
pt: Os tradutores podem definir os seus próprios glossários para se manterem consistentes na terminologia frequentemente utilizada.
pt_br: Tradutores podem definir seus glossários mantendo consistência na terminologia usada frequentemente.
ru: Переводчики могут создавать собственные глоссарии для единообразного перевода часто встречающихся терминов.
sk: Prekladatelia si môžu pridať vlastný glosár a tým pomôcť pri zachovaní rovnakej terminológie v rámci prekladu.
sl: Prevajalci lahko določijo svoj slovar, da ostanejo dosledni pri pogosto uporabljanem izrazju.
sq: Përkthyesit mund të përcaktojnë fjalorin e tyre vetjak, për të qenë konsistent në terminologjinë e përdorur shpesh.
sr: Преводиоци могу дефинисати сопствени речник ради доследности често коришћених термина.
tr: Çevirmenler, sıkça kullanılan terminolojide tutarlı kalmak için kendi terimler sözlüğünü tanımlayabilir.

source: Glossary
ar: المفردات
az: Terminoloji lüğət
be: Гласарый
be@latin: Hlasaryj
bg: Речник
ca: Glossari
cs: Slovník pojmů
da: Ordliste
de: Glossar
es: Glosario
fi: Sanasto
fr: Glossaire
he: מונחון
hu: Szójegyzék
id: Glosarium
it: Glossario
ja: 用語集
nl: Woordenlijst
pl: Słownik
pt: Glossário
pt_br: Glossário
ru: Глоссарий
sk: Slovník
sl: Slovar
sq: Fjalori
sr: Речник
tr: Terim Sözlüğü

source: Customizable quality checks will help you in improving quality of translations.
ar: يمكن لفحوصات الجودة المساعدة في تحسين جودة الترجمات.
az: Fərdiləşdirilə bilən keyfiyyət yoxlamaları tərcümələrin keyfiyyətini inkişaf etdirmənizə köməkci olacaqdır.
be: Рэгуляваныя праверкі якасці дапамогуць палепшыць узровень перакладаў.
be@latin: Rehuliavanyja pravierkі jakascі dapamohuć paliepšyć uzrovień pierakladaŭ.
bg: Адаптивните проверки на качеството ще Ви помогнат да подобрите качеството на преводите.
ca: Les verificacions de qualitat que podeu configurar us permetran millorar la qualitat de les traduccions.
cs: Nastavitelné kontroly kvality vám pomohou se zlepšením kvality překladů.
da: Justerbare kvalitetstjek vil hjælpe dig med at forbedre kvaliteten af oversættelserne.
de: Individuell konfigurierbare Qualitätsprüfungen helfen Ihnen dabei, die Qualität der Übersetzungen zu verbessern.
es: Comprobaciones de calidad personalizables que le ayudarán a mejorar la calidad de las traducciones.
fi: Muokattavat laatutarkistukset auttavat parantamaan käännösten laatua.
fr: Des contrôles qualité personnalisables vous aideront à améliorer la qualité des traductions.
he: בדיקות איכות בהתאמה אישית יסייעו לך בשיפור איכות התרגומים.
hu: A testre szabható minőségellenőrzés javítja a fordítások minőségét.
id: Pemeriksaan kualitas dapat disesuaikan untuk membantu Anda dalam meningkatkan kualitas terjemahan.
it: I controlli di qualità personalizzabili vi aiuteranno a migliorare la qualità delle traduzioni.
ja: 品質チェックのカスタマイズにより、翻訳の質をさらに向上させることができます。
nl: Aanpasbare kwaliteitscontroles helpen u bij het verbeteren van de kwaliteit van vertalingen.
pl: Konfigurowalne testy jakości pomogą w poprawie jakości tłumaczeń.
pt: As verificações de qualidade personalizáveis irão ajudá-lo a melhorar a qualidade das traduções.
pt_br: Verificações de qualidade personalizáveis ajudarão você a melhorar a qualidade das traduções.
ru: Настройки контроля качества помогут вам улучшить качество перевода.
sk: Nastaviteľná kontrola kvality Vám pomôže so zlepšením kvality prekladov.
sl: Prilagodljiv nadzor kakovosti vam bo pomagal pri izboljšanju kakovosti prevodov.
sq: Kontrollet e përshtatura të cilësisë do ju lejojnë përmirësimin e cilësisë së përkthimeve.
sr: Подесиве провере могу помоћи у побољшању квалитета превода.
tr: Özelleştirilebilir kalite denetimleri çevirilerin kalitesini iyileştirmede size yardımcı olacaktır.

source: Quality checks
ar: فحوصات الجودة
az: Keyfiyyət yoxlamaları
be: Праверка якасці
be@latin: Pravierka jakascі
bg: Проверки на качеството
ca: Verificacions de qualitat
cs: Kontrola kvality
da: Kvalitetstjek
de: Qualitätsprüfungen
es: Controles de calidad
fi: Laatutarkastukset
fr: Vérifications de qualité
he: בקרת איכות
hu: Minőségellenőrzés
id: Pemeriksaan kualitas
it: Controlli di qualità
ja: 品質チェック
nl: Kwaliteitscontroles
pl: Kontrole jakości
pt: Verificações de qualidade
pt_br: Verificações de qualidade
ru: Контроль качества
sk: Kontrola kvality
sl: Preverjanja kakovosti
sq: Kontrollet e cilësisë
sr: Провере
tr: Kalite denetimleri

source: Weblate provides you various ways to promote your translation project.
ar: لدى Weblate عدة طرق للمساعدة في الترويج لمشروع الترجمة وإبرازه.
az: Weblate, tərcümə layihənizi tanıtmağınız üçün müxtəlif yollar təqdim edir.
be: Weblate мае розныя магчымасці дзеля папулярызацыі вашага перакладніцкага праекта.
be@latin: Weblate maje roznyja mahčymascі dzielia papuliaryzacyі vašaha pierakladnіckaha prajekta.
bg: Weblate ви предоставя различни начини да популяризирате своя проект за превод.
ca: Weblate us proporciona diferents vies per promoure el vostre projecte de traducció.
cs: Weblate vám nabízí různé možnosti jak propagovat váš překladový projekt.
da: Weblate kan promovere dit oversættelsesprojekt på flere måder.
de: Weblate stellt verschiedene Möglichkeiten bereit, Ihr Übersetzungsprojekt gezielt zu fördern.
es: Weblate le ofrece varias formas de promocionar su proyecto de traducción.
fi: Weblate tarjoaa erilaisia tapoja mainostaa käännösprojektiasi.
fr: Weblate vous propose diverses méthodes de promotion pour votre projet de traduction.
he: Weblate מספק לך דרכים שונות כדי לקדם את מיזם התרגום שלך.
hu: A Weblate többféle lehetőséget biztosít az Ön fordítási projektjének híresztelésére.
id: Weblate menyediakan berbagai cara untuk mempromosikan proyek terjemahan Anda.
it: Weblate fornisce vari modi per promuovere il vostro progetto di traduzione.
ja: Weblate はあなたの翻訳プロジェクトを宣伝する様々な方法を提供します。
nl: Weblate biedt verschillende manieren om uw vertaalproject te promoten.
pl: Weblate dostarcza różnych sposobów promowania Twojego projektu tłumaczenia.
pt: O Weblate proporciona-lhe vários meios para promover o seu projeto de tradução.
pt_br: O Weblate fornece vários formas de promover seu projeto de tradução.
ru: В Weblate есть несколько способов привлечь новых людей к переводу вашего проекта.
sk: Weblate Vám ponúka rôzne možnosti ako propagovať váš prekladový projekt.
sl: Weblate nudi različne načine, kako lahko promovirate svoj prevajalski projekt.
sq: Weblate ju ofron rrugë të ndryshme për promovimin e projektit tuaj të përkthimit.
sr: Веблејт омогућава разне начине промовисања превода вашег пројекта.
tr: Weblate, çeviri projenizi tanıtmak için size çeşitli yollar sağlar.

source: Promotion
ar: ترويج
az: Təbliğat
be: Папулярызацыя
be@latin: Papuliaryzacyja
bg: Популяризиране
ca: Promoció
cs: Propagace
da: Promovering
de: Projekte gezielt fördern
es: Promoción
fi: Mainostus
fr: Contribuer
he: קידום
hu: Híresztelés
id: Promosi
it: Promozione
ja: 宣伝
nl: Promoten
pl: Promocja
pt: Divulgação
pt_br: Promoção
ru: Популяризация
sk: Propagácia
sl: Promocija
sq: Promocion
sr: Промоција
tr: Tanıtım

source: Translation workflow can be customized by using addons.
ar: يمكن تخصيص سياق عملية الترجمة باستخدام الإضافات.
be: Працэс перакладу можна палепшыць з дапамогай дадаткаў.
be@latin: Praces pierakladu možna paliepšyć z dapamohaj dadatkaŭ.
cs: Pracovní postup překladu je možné přizpůsobit pomocí doplňků.
da: Arbejdsgang for oversættelse kan tilpasses ved til bruge tilføjelser.
de: Der Übersetzungsworkflow kann mit Hilfe von Addons angepasst werden.
fr: Le processus de traduction peut être personnalisé en utilisant des greffons.
id: Alur kerja terjemahan dapat disesuaikan dengan menggunakan pengaya.
ja: 翻訳のワークフローは、アドオンを利用してカスタマイズできます。
nl: Het vertaalproces kan worden aangepast met behulp van add-ons.
pl: Przepływ tłumaczeń można dostosować za pomocą dodatków.
pt: O processo de tradução pode ser personalizado utilizando extensões.
pt_br: O fluxo de trabalho da tradução pode ser personalizado usando extensões.
ru: Процесс перевода можно настроить с помощью дополнений.
sl: Delovni tok prevajanja lahko prilagodite z dodatki.

source: Addons
ar: الإضافات
be: Дадаткі
be@latin: Dadatki
bg: Добавки
cs: Doplňky
da: Tilføjelser
de: Erweiterungen
fi: Liitännäiset
fr: Greffons
id: Pengaya
ja: アドオン
pl: Dodatki
pt: Extensões
pt_br: Extensões
ru: Дополнения
sl: Dodatki

source: Automatic translation can be used to bootstrap your translations using machine translation services or translation memory.
ar: يمكن للترجمة التلقائية دعم ترجماتكم باستعمال خدمات آلة الترجمة أو ذاكرة الترجمة.
be: Аўтаматычны пераклад можна выкарыстаць для пачатковага запаўнення перакладаў праз сэрвісы машыннага перакладу ці праз памяць перакладаў.
be@latin: Aŭtamatyčny pieraklad možna vykarystać dlia pačatkovaha zapaŭniennia pierakladaŭ praz servisy mašynnaha pierakladu ci praz pamiać pierakladaŭ.
cs: Pro prvotní překlad je možné použít automatický překlad pomocí služeb strojového překladu nebo překladové paměti.
da: Automatisk oversættelse kan bruges til komme i gang med dine oversættelser med maskinoversættelsestjenester eller oversættelseshukommelse.
de: Die automatische Übersetzung kann verwendet werden, um Ihre Übersetzungen mit Hilfe von maschinellen Übersetzungsdiensten oder Translation Memory zu starten.
fr: La traduction automatique peut être utilisée pour amorcer vos traductions à l'aide de services de traduction automatique ou de mémoire de traduction.
id: Terjemahan otomatis dapat digunakan untuk mengisi terjemahan Anda menggunakan layanan terjemahan mesin atau memori terjemahan.
ja: 翻訳作業の自動化のために、機械翻訳サービスか翻訳メモリを使った自動翻訳が利用できます。
nl: Automatische vertaling kan worden gebruikt voor een vliegende start bij uw vertalingen, met behulp van machinevertaaldiensten of vertaalgeheugen.
pl: Automatyczne tłumaczenie może służyć do ładowania twoich tłumaczeń za pomocą usług tłumaczenia maszynowego lub pamięci tłumaczeniowej.
pt: A tradução automática pode ser utilizada para unificar as suas traduções com tradutores automáticos ou memórias de tradução.
pt_br: A tradução automática pode ser usada para inicializar suas traduções usando serviços de tradução por máquina ou memória de tradução.
ru: Автоматический перевод (машинные переводы и история переводов) можно использовать для создания первоначального варианта локализованных строк.
sl: Samodejne prevode lahko uporabite za zapolnitev svojih prevodov z uporabo storitev strojnega prevajanja ali spomina prevodov.

source: Automatic translation
ar: الترجمة الآلية
az: Avtomatik tərcümə
be: Аўтаматычны пераклад
be@latin: Aŭtamatyčny pieraklad
bg: Автоматичен превод
cs: Automatický překlad
da: Automatisk oversættelse
de: Automatische Übersetzung
fi: Automaattinen kääntäminen
fr: Traduction automatique
id: Penerjemahan otomatis
ja: 自動翻訳
nl: Automatische vertaling
pl: Tłumaczenie automatyczne
pt: Tradução automática
pt_br: Tradução automática
ru: Автоматический перевод
sl: Samodejni prevod

source: Translations can be exported and imported in many widely used file formats.
ar: يمكن تصدير و استيراد الترجمات في شتى أشكال نُسق الملفات الشائعة الإستخدام.
be: Пераклады могуць быць экспартаваныя і імпартаваныя ў шматлікія файлавы фарматы.
be@latin: Pieraklady mohuć być ekspartavanyja i impartavanyja ŭ šmatlikija fajlavy farmaty.
cs: Překlady je možné exportovat do a importovat z mnoha široce používaných formátů souborů.
da: Oversættelser kan eksporteres og importeres i mange kendte filformater.
de: Übersetzungen können in vielen gängigen Dateiformaten exportiert und importiert werden.
fr: Les traductions peuvent être exportées et importées dans un très grand nombre de formats usuels.
id: Terjemahan dapat diekspor dan diimpor dalam berbagai format file yang banyak digunakan.
ja: 翻訳データは、一般的なファイル形式でエクスポートまたはインポートできます。
nl: Vertalingen kunnen worden geëxporteerd en geïmporteerd in vele vaakgebruikte bestandsformaten.
pl: Tłumaczenia można eksportować i importować w wielu powszechnie używanych formatach plików.
pt: As traduções podem ser importadas ou exportadas em múltiplos formatos largamente utilizados.
pt_br: As traduções podem ser exportadas e importadas em muitos formatos de arquivo amplamente usados.
ru: Строки перевода можно экспортировать и импортировать во многих популярных форматах.
sl: Prevode lahko izvozite in uvozite v mnogih široko uporabljanih datotečnih oblikah.
