Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Translation workflow
ar: تدفق عمل للترجمة
az: Tərcümə iş prosesi
be: Працэс перакладу
be@latin: Praces pierakladu
bg: Работен процес на превода
ca: Flux de treball de la traducció
cs: Průběh překladu
da: Arbejdsgang for oversættelse
de: Ablauf der Übersetzung
es: Sistema de trabajo de las traducciones
fi: Käännöksen työnkulku
fr: Processus de traduction
he: מהלך תרגום
hu: Fordítási folyamat
id: Alur penerjemahan
it: Flusso di lavoro della traduzione
ja: 翻訳のワークフロー
nl: Vertaalworkflow
pl: Proces tłumaczenia
pt: Fluxo de trabalho da tradução
pt_br: Fluxo de trabalho de tradução
ru: Рабочий процесс перевода
sk: Priebeh prekladu
sl: Postopek prevajanja
sq: Ecuria e përkthimit
sr: Ток превођења
tr: Çeviri iş akışı

source: All translated repositories are available using https protocol with similar naming as on website - weblate/master translation is published as <code>https://hosted.weblate.org/git/weblate/master/</code>. You can figure out the URL on the component information tab.
ar: كل المستودعات المُترجمَة متاحة باستخدام برتوكول https مع تسمية مشابهة في موقع الإنترنت - weblate/master يُنشر على <code> https://hosted.weblate.org/git/weblate/master </code>. يمكنك إكتشاف الرابط في صفحة معلومات المكوّن.
be: Усе рэпазіторыі перакладу даступныя праз https-пратакол з іменаваннем, падобным як на сайцe. Прыкладам, пераклад weblate/master апублікаваны як <code>https://hosted.weblate.org/git/weblate/master/</code>. Вы можаце высветліць URL на ўкладцы інфармацыі кампанента.
be@latin: Usie repazitoryi pierakladu dastupnyja praz https-pratakol z imienavanniem, padobnym jak na sajce. Prykladam, pieraklad weblate/master apublikavany jak <code>https://hosted.weblate.org/git/weblate/master/</code>. Vy možacie vysvietlić URL na ŭkladcy infarmacyi kampanienta.
bg: Всички превеждани хранилища са достъпни чрез протокола „https“, като имената са подобни на тези, използвани в уеб сайта — преводът на „weblate/master“ e публикуван в <code>https://hosted.weblate.org//git/weblate/master/</code>. Можете да видите точния адрес в раздела с информация за компонента.
ca: Tots els repositoris traduïts són disponibles usant el protocol https amb una denominació semblant al lloc web. La traducció del weblate/master es publica com a <code>https://hosted.weblate.org/git/weblate/master/</code>. Podeu deduir l'URL a la pestanya d'informació del component.
cs: Všechny přeložené repozitáře jsou dostupné na prostřednictvím https protokolu pod podobným jménem jako na webu – překlad weblate/master je publikován na <code>https://hosted.weblate.org/git/weblate/master/</code>. Přesné URL zjistíte na záložce s informacemi u překladové komponenty.
da: Alle oversatte arkiver er tilgængelige med https-protokol med lignende navngivning som på websted - weblate/master oversættelsen er udgivet som <code>https://hosted.weblate.org/git/weblate/master/</code>. Find URL-adressen på fanen komponent oplysninger.
de: Alle übersetzten Paketquellen sind unter Verwendung des HTTPS-Protokolls unter dem gleichem Namen wie auf der Webseite abrufbar. Die Weblate/Master-Übersetzung wird veröffentlicht als <code>https://hosted.weblate.org/git/weblate/master/</code>. Die genaue Adresse lässt sich im Komponenten-Informations-Reiter ablesen.
es: Todos los repositorios traducidos están disponibles usando el protocolo HTTPS con nombre similar al sitio web - la traducción de weblate/master es publicada como <code>https://hosted.weblate.org/git/weblate/master/</code>. Puede averiguar la URL en la pestaña de información del componente.
fi: Kaikki käännetyt arkistot ovat saatavilla HTTPS -yhteyden avulla, ja ne käyttää samaa nimeämiskäytäntöä kuin verkkosivulla - weblate/master -käännös julkaistaan sivulla <code>https://hosted.weblate.org/git/weblate/master/</code>. Voit selvittää URL:n rakenteen komponentin tietoja -välilehdeltä.
fr: Tous les référentiels traduits sont disponibles en https avec un format similaire à celui de la traduction du site web weblate/master disponible à l'adresse <code>https://hosted.weblate.org/git/weblate/master/</code>. L'URL d'un référentiel est affichée dans l'onglet Information du composant.
he: כל המאגרים המתורגמים זמינים באמצעות פרוטוקול https עם שמות דומים כמו באתר - התרגום weblate/master מפורסם בתור <code>https://hosted.weblate.org/git/weblate/master/</code>. ניתן לצפות בכתובת בלשונית פרטי הרכיב.
id: Semua repositori penerjemahan tersedia menggunakan protokol https dengan penamaan yang sama seperti pada situs web - penerjemahan weblate/master dipublikasi dengan <code>https://hosted.weblate.org/git/weblate/master/</code>. Anda dapat mengetahui URL pada tab informasi komponen.
it: Tutti i repository tradotti sono disponibili usando il protocollo HTTPS con un nome simile a quello del sito web - la traduzione weblate/master sarà pubblicata come <code>https://hosted.weblate.org/git/weblate/master</code>. Puoi individuare l'URL nella scheda informazione componente.
ja: 翻訳したすべてのリポジトリは Web サイトと同じ命名で https プロトコルを使用できます。weblate/master の翻訳は、 <code>https://hosted.weblate.org/git/weblate/master/</code> として公開されます。URL は、コンポーネントの情報タブで確認できます。
nl: Alle vertaalde opslagruimten zijn beschikbaar via het HTTPS-protocol met gelijksoortige naamgeving als op de website - de vertaling van weblate/master wordt gepubliceerd als <code>https://hosted.weblate.org/git/weblate/master/</code>. U kunt de URL vinden op het informatietabblad van het onderdeel.
pl: Wszystkie przetłumaczone repozytoria są dostępne przy użyciu protokołu https z podobnym nazewnictwem jak na stronie internetowej. – tłumaczenie weblate/master jest opublikowane jako <code>git://git.weblate.org/hello-master.git</code>. URL można odgadnąć w zakładce informacje o składniku.
pt: Todos os repositórios traduzidos estão disponíveis com protocolo https com nomes semelhantes à página web - a tradução do weblate/master é publicada como <code>https://hosted.weblate.org/git/weblate/master/</code>. Pode averiguar o URL no separador de informação do componente.
pt_br: Todos os repositórios traduzidos estão disponíveis usando o protocolo HTTPS com nomes similares aos do site - a tradução de weblate/master é publicada <code>https://hosted.weblate.org/git/weblate/master/</code>. Você pode descobrir a URL na aba de informação do componente.
ru: Все переведенные репозитории доступны через протокол https с похожей на используемую на этом сайте схемой именования: перевод weblate/master опубликован как <code>https://hosted.weblate.org/git/weblate/master/</code>. Вы можете выяснить URL на вкладе информации о компоненте.
sk: Všetky preložené repozitáre sú dostupné cez HTTPS pod menom podobným ako na webe - napr. preklad weblate/master je prístupný ako <code>https://hosted.weblate.org/git/weblate/master/</code>. Presnú URL môžete zistiť na záložke s informáciami o prekladovej komponente.
sl: Vse prevedene shrambe so na voljo z uporabo protokola https s podobnim poimenovanjem kot na spletni strani – prevod weblate/master je objavljen kot <code>https://hosted.weblate.org/git/weblate/master/</code>. URL lahko najdete na zavihku z informacijami komponente.
sq: Të gjitha depozitat e përkthimeve janë të passhme duke përdorur protokollin https, me emra të ngjashëm me ata në sajt - përkthimi për weblate/master publikohet si <code>https://hosted.weblate.org/git/weblate/master/</code>. URL-në mund ta gjeni te skeda e të dhënave të përbërëses.
sr: Све преведене ризнице доступне су помоћу „https“ протокола са сличним именовањем као на веб сајту — weblate/master преводи су објављени као <code>https://hosted.weblate.org/git/weblate/master/</code>. УРЛ можете закључити из информативног језичка компоненте.
tr: Tüm çevrilmiş havuzlar, web sitesindeki benzer isimlendirmeler ile https protokolü kullanılarak bulunabilir - weblate/asıl çevirisi <code>https://hosted.weblate.org/git/weblate/master/</code> olarak yayımlanır. URL'yi bileşen bilgileri sekmesinde çözebilirsiniz.

source: Weblate can automatically receive changes from major code hosting services, see our documentation for setup on <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> or <a href="%(gitlab)s">GitLab</a>.
ar: Weblate يمكنه تلقائياً استقبال التغييرات في منصات الأكواد العامة، ألقِ نظرة على المستندات للإعداد على <a href="%(github)s">GitHub</a> أو <a href="%(bitbucket)s">Bitbucket</a> أو <a href="%(gitlab)s">GitLab</a>.
az: Weblate dəyişiklikləri böyük kod hostinqlərindən avtomatik olaraq ala bilir.<a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> və ya <a href="%(gitlab)s"> GitLab</a> üçün olan quraşdırma təlimatlarına baxın.
be: Weblate можа аўтаматычна атрымліваць змены з вядомых хостынгаў для зыходнага кода. У нашай дакументацыі звярніцеся да інструкцыі па настройцы <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> або <a href="%(gitlab)s">GitLab</a>.
be@latin: Weblate moža aŭtamatyčna atrymlivać zmieny z viadomych chostynhaŭ dlia zychodnaha koda. U našaj dakumientacyi zviarniciesia da instrukcyi pa nastrojcy <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> abo <a href="%(gitlab)s">GitLab</a>.
bg: Weblate може да получава автоматично промените от основните услуги за съхранение на изходен код. Прегледайте документацията ни относно настройката на връзката с <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> и <a href="%(gitlab)s">GitLab</a>.
ca: El Weblate pot rebre canvis de manera automàtica des dels grans serveis d'allotjament de codi, veieu la nostra documentació de configuració per <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> o <a href="%(gitlab)s">GitLab</a>.
cs: Weblate může automaticky přijímat změny ze známých služeb pro hostování kódu. V naší dokumentaci naleznete návod pro nastavení na <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> nebo <a href="%(gitlab)s">GitLab</a>.
da: Weblate kan automatisk modtage ændringer fra store kodehostingtjenester. Se dokumentationen for opsætning på <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> eller <a href="%(gitlab)s">GitLab</a>.
de: Weblate kann automatisch Quellcode-Änderungen von den gängigen Code-Hosting-Diensten empfangen, siehe hierzu die Dokumentation zum Setup von <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> oder <a href="%(gitlab)s">GitLab</a>.
es: Weblate automáticamente puede recibir cambios desde el código principal de los servicios de hospedaje, consulte nuestra documentación para la instalación en <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> o <a href="%(gitlab)s">GitLab</a>.
fi: Weblate voi automaattisesti ottaa vastaan muutoksia suurimmista versionhallintapalveluista. Ohjeistamme löytyy tarkempia tietoja kuinka ottaa käyttöön <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> tai <a href="%(gitlab)s">GitLab</a>.
fr: Weblate peut automatiquement recevoir des modifications de la part des principaux services d’hébergement de code. Consultez notre documentation pour l’installation sur <a href="%(github)s"> GitHub</a>, <a href="%(bitbucket)s"> Bitbucket</a> ou <a href="%(gitlab)s"> GitLab</a>.
he: ל־Weblate יש אפשרות לקבל שינויים משירותי אירוח קוד עיקריים, ניתן לעיין בתיעוד שלנו להתקנת <a href="%(github)s">GitHub</a>, ‏<a href="%(bitbucket)s">Bitbucket</a> או <a href="%(gitlab)s">GitLab</a>.
hu: A Weblate automatikusan át tudja venni a forráskód változásokat a nagyobb kódtároló szolgáltatóktól, a <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> vagy <a href="%(gitlab)s">GitLab</a> beállításokat lásd a dokumentációnkban.
id: Weblate dapat secara otomatis menerima perubahan dari kode di layanan hosting utama, lihat dokumentasi untuk penyiapannya di <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> atau <a href="%(gitlab)s">GitLab</a>.
it: Weblate può ricevere automaticamente modifiche dai principali servizi di hosting di codice; consulta la nostra documentazione per le impostazioni su <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> o <a href="%(gitlab)s">GitLab</a>.
ja: Weblate は、大手のコード ホスティング サービスから変更情報を自動的に受信することができます。設定方法は <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a>, <a href="%(gitlab)s">GitLab</a> のドキュメンテーションをお読みください。
nl: Weblate kan automatisch wijzigingen van de belangrijkste codehostingdiensten ontvangen; bekijk onze documentatie om dit in te stellen voor <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> of <a href="%(gitlab)s">GitLab</a>.
pl: Weblate może automatycznie otrzymywać zmiany z najważniejszych hostingowych usług kodowania, zobacz naszą dokumentację na temat ustawień na <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s"> BitBucket</a> lub <a href="%(gitlab)s"> GitLab</a>.
pt: O Weblate pode receber alterações automaticamente dos maiores alojadores de código, veja a nossa documentação para configurar o <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> ou o <a href="%(gitlab)s">GitLab</a>.
pt_br: O Weblate pode receber automaticamente mudanças da maioria dos serviços de hospedagem de código, veja nossa documentação para configurar em <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> ou <a href="%(gitlab)s">GitLab</a>.
ru: Weblate может автоматически принимать изменения из главных сервисов хостинга кода, смотрите нашу документацию для установки на <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> или <a href="%(gitlab)s">GitLab</a>.
sk: Weblate môže automaticky prijímať zmeny zo známych služieb pre hostovanie kódu. Pozrite našu dokumentáciu ako nastaviť <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> alebo <a href="%(gitlab)s">GitLab</a>.
sl: Weblate lahko samodejno pridobi spremembe iz večjih storitev za gostovanje kode; oglejte si našo dokumentacijo za namestitev na <a href="%(github)s">GitHubu</a>, <a href="%(bitbucket)s">Bitbucketu</a> ali <a href="%(gitlab)s">GitLabu</a>.
sq: Weblate mund t'i marrë automatikisht ndryshimet nga kodet kryesore të shërbimeve të pritësit (hosting), shiko dokumentacionin tonë për intalim në <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> ose <a href="%(gitlab)s">GitLab</a>.
sr: Веблејт може аутоматски да прима измене са главних сервиса за хостинг кода. За подешавање погледајте документацију <a href="%(github)s">Гитхаб</a>, <a href="%(bitbucket)s">Битбакет</a> или <a href="%(gitlab)s">Гитлаб</a>.
tr: Weblate büyük kod barındırma hizmetlerinden değişiklikleri kendiliğinden alabilir, <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> ya da <a href="%(gitlab)s">GitLab</a> üzerinde kurulum için belgelerimize bakın.

source: If you want Weblate to automatically push changes as well, add Weblate push user to collaborators and let us know you want to use this option. See <a href="%(docs)s">documentation</a> for more detailed instructions.
ar: إذا أردت من Weblate أن يطبق التغييرات الجديدة تلقائياً، أضف حساب دفع Weblate إلى المُسهمين وأعلمنا إذا أردت إستخدام هذا الإعداد. طالع <a href="%(docs)s">الوثائق</a> لتفاصيل أكثر.
be: Калі вы хочаце, каб Weblate таксама мог аўтаматычна адсылаць змены, дадайце карыстальніка Weblate з правам на запіс у сховішча, і паведамце нам, што вы хочаце выкарыстоўваць гэтую опцыю. Больш падрабязнае апісанне параметраў гл. у <a href="%(docs)s">дакументацыі</a> .
be@latin: Kali vy chočacie, kab Weblate taksama moh aŭtamatyčna adsylać zmieny, dadajcie karystaĺnika Weblate z pravam na zapis u schovišča, i paviedamcie nam, što vy chočacie vykarystoŭvać hetuju opcyju. Boĺš padrabiaznaje apisannie paramietraŭ hl. u <a href="%(docs)s">dakumientacyi</a> .
bg: Ако искате Weblate също така да изпраща промените автоматично, добавете потребител с право за изпращане и име „Weblate“ в списъка с участници и ни кажете, че искате да използвате тази възможност. Прегледайте <a href="%(docs)s">документацитяа</a> за по-подробни инструкции.
ca: Si voleu que el Weblate actualitzi automàticament els canvis, afegiu un usuari d'actualització del Weblate als col·laboradors i feu-nos saber que voleu fer servir aquesta opció. Vegeu la <a href="%(docs)s">documentació</a> per a obtenir instruccions més detallades.
cs: Pokud chcete, aby Weblate také mohlo automaticky odesílat změny, přidejte uživateli Weblate právo na zápis do repozitáře a řekněte nám, že chcete použít tuto volbu. Podrobnější popis nastavení naleznete v <a href="%(docs)s">dokumentaci</a>.
da: Hvis du vil have Weblate til også automatisk at pushe ændringer, så tilføj Weblate push-brugeren til dine samarbejdspartnere og fortæl os, at du gerne vil bruge denne mulighed. Se <a href="%(docs)s">dokumentationen</a> for mere detaljerede instruktioner.
de: Wenn Weblate Übersetzungsänderungen auch automatisch in die Paketquelle schreiben soll (Push), fügen Sie den Weblate-Push-User entsprechend hinzu und geben Sie uns anschließend Bescheid, dass Sie diese Option verwenden möchten. Die <a href="%(docs)s">Dokumentation</a> bietet hierzu zusätzliche Informationen.
es: Si quiere que Weblate realice automáticamente los cambios también, agregue un usuario Weblate a colaboradores y háganos saber que desea utilizar esta opción. Vea la <a href="%(docs)s">documentación</a> para obtener instrucciones más detalladas.
fi: Jos haluat että Weblate myös siirtää käännökset automaattisesti versionhallintaan, lisää Weblaten push -käytäjä yhteistyökumppaneihin (collaborators) ja kerro meille että tahdot käyttää tätä ominaisuutta. Katso <a href="%(docs)s">ohjeista</a> lisätietoja.
fr: Si vous voulez que Weblate transmette automatiquement les changements, ajoutez l’utilisateur Weblate aux collaborateurs (mode «push») et faites-nous savoir que vous désirez utiliser cette option. Consultez la <a href="%(docs)s"> documentation</a> pour obtenir des instructions plus détaillées.
he: אם ברצונך שהשינויים גם יידחפו בחזרה על ידי Weblate, יש להוסיף משתמש דחיפה של Weblate למשתתפים וליידע אותנו שברצונך להשתמש באופשרות הזאת. יש לעיין ב<a href="%(docs)s">תיעוד</a> לקבלת הנחיות מפורטות יותר.
hu: Ha engedélyezni szeretné, hogy a Weblate automatikusan felküldje a módosításokat, adja hozzá a Weblate push felhasználót a közreműködőkhöz és értesítsen minket arról, hogy igényli ezt a lehetőséget. További információért tekintse meg a <a href="%(docs)s">dokumentációnkat</a>.
id: Jika Anda ingin Weblate secara otomatis mendorong (push) perubahan juga, tambahkan pengguna push Weblate pada kolaborator dan beri tahu kami jika Anda ingin menggunakan opsi ini. Lihat <a href="%(docs)s">dokumentasi</a> untuk petunjuk lebih rinci.
it: Se vuoi che Weblate forzi automaticamente le modifiche, aggiungi l'utente push Weblate ai collaboratori e facci sapere che desideri usare questa opzione. Per maggiori dettagli <a href="%(docs)s">documentazione</a> .
ja: Weblate に対して自動的に変更点をも送信するようにしたい場合は、 Weblate の push user を共同作業者として追加し、このオプションを使用したい旨をご連絡ください。詳しい手順については <a href="%(docs)s">ドキュメンテーション</a> をお読みください。
nl: Als u wil dat Weblate automatisch wijzigingen doorstuurt, dan dient u een Weblate duw gebruiker toe te voegen aan de medewerkers en laat u ons weten dat u deze optie wenst te gebruiken. In de <a href="%(docs)s">documentatie</a> vindt u detailleerde instructies.
pl: Jeśli chcesz także, aby system Weblate automatycznie dokonywał zmian, dodaj użytkownika push do współpracowników i powiadom nas, czy chcesz użyć tej opcji. Zobacz <a href="%(docs)s"> dokumentację</a>, gdzie otrzymasz bardziej szczegółowe instrukcje.
pt: Se desejar que o Weblate envie as actualizações, adicione o Weblate como utilizador autorizado aos colaboradores e avise-nos de que deseja utilizar esta opção. Veja a <a href="%(docs)s">documentação</a> para instruções detalhadas.
pt_br: Se você quiser que o Weblate envie automaticamente as mudanças também, adicione o usuário de envio do Weblate e nos informe que você quer usar essa opção. Veja a <a href="%(docs)s">documentação</a> para instruções detalhadas.
ru: Если вы хотите использовать Weblate для автоматической отправки изменений, добавьте нужного пользователя в список соисполнителей и сообщите нам, что вы хотите использовать эту опцию. Смотрите <a href="%(docs)s">документацию</a> для более подробных инструкций.
sk: Pokiaľ chcete, aby Weblate automaticky odosielal zmeny, pridajte užívateľovi Weblate právo na zápis do repozitára a dajte nám vediť, že chete použiť túto možnosť. Detailnejšie inštrukcie nájdete v <a href="%(docs)s">dokumentácii</a>.
sl: Če želite, da tudi Weblate samodejno potiska spremembe, dodajte uporabnika Weblate za potiskanje med sodelavce in nam sporočite, da želite uporabiti to možnost. Za podrobnejša navodila si oglejte <a href="%(docs)s">dokumentacijo</a>.
sq: Nëse doni që Weblate t'i shtyjë automatikisht ndryshimet gjithashtu, shto përdoruesin Weblate push tek bashkëpunëtorët dhe na jep mundësi të kuptojmë, se e doni këtë opsion. Shiko <a href="%(docs)s">dokumentacioni</a> për instruksione më të detajuara.
sr: Ако желите да Веблејт аутоматски и враћа измене, додајте Веблејт корисника у сараднике и јавите нам да желите да користите ову опцију. Погледајте <a href="%(docs)s">документацију</a> за детаљна упутства.
tr: Weblate'in değişiklikleri de kendiliğinden yollamasını istiyorsanız, ortaklaşa çalışanlara Weblate yollama kullanıcısını ekleyin ve bu seçeneği kullanmak istediğinizi bize bildirin. Daha fazla ayrıntılı talimatlar için <a href="%(docs)s">belgelere</a> bakın.

source: Support free hosting
ar: دعم الاستضافة المجانية
az: Pulsuz hostinqi dəstəkləyin
be: Падтрымайце бясплатны хостынг
be@latin: Padtrymajcie biasplatny chostynh
bg: Подкрепете безплатния хостинг
ca: Doneu suport a l'allotjament gratuït
cs: Podpořte bezplatné hostování
da: Støt gratis hosting
de: Unterstützen Sie kostenloses Hosting
es: Financiar alojamiento gratuito
fi: Tue ilmaista hostausta
fr: Soutenez l’hébergement gratuit
he: לתמיכה באירוח חופשי
hu: Támogassa az ingyenes elhelyezést
id: Dukungan untuk hosting bebas
it: Sostieni l'hosting gratuito
ja: 無料ホスティングを支援する
nl: Ondersteun gratis hosting
pl: Wsparcie dla darmowego hostingu
pt: Apoie o alojamento gratuito
pt_br: Suporte à hospedagem gratuita
ru: Поддержите бесплатный хостинг
sk: Podporte bezplatné hosťovanie
sl: Podprite brezplačno gostovanje
sq: Mbështet pritësin (hosting) falas
sr: Подржите бесплатан хостинг
tr: Ücretsiz barındırmayı destekleyin
