Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: Weblate is free software, you can run your own instance of it.
ar: Weblate برنامج حر و يُمكنك تنصيبه على مثيل خادومك.
az: Weblate pulsuz proqramdır, öz nümunəninizi yarada bilərsiniz.
be: Weblate — гэта свабоднае праграмнае забеспячэнне. Вы можаце запусціць сваю уласную копію.
be@latin: Weblate — heta svabodnaje prahramnaje zabiespiačennie. Vy možacie zapuscić svaju ulasnuju kopiju.
bg: Weblate е безплатен софтуер, който можете да използвате на собствен сървър.
ca: Weblate és un programari lliure, podeu executar-hi la vostra pròpia instància.
cs: Weblate je svobodný software, můžete si ho provozovat sami.
da: Weblate er fri software, som du selv kan køre din udgave af.
de: Weblate ist freie Software, die Sie selbst betreiben können.
es: Weblate es software libre, puedes iniciar tu propia instancia.
fi: Weblate on ilmainen ohjelmisto, voit ylläpitää omaa kopiotasi siitä.
fr: Weblate est un logiciel libre et gratuit, vous pouvez en lancer votre propre instance.
he: Weblate מוגשת במסגרת תכנה חופשית, ניתן להריץ גם עותק עצמאי משלך.
hu: A Weblate ingyenes szoftver, saját példányt futtathat belőle.
id: Weblate adalah perangkat lunak bebas yang dapat Anda jalankan sendiri.
it: Weblate è software gratuito, ne puoi utilizzare una tua istanza personalizzata.
ja: Weblate はフリー ソフトウェアです。あなた自身の Weblate を運営できます。
nl: Weblate is vrije software, waarvan u een eigen kopie mag gebruiken.
pl: Weblate jest wolnym oprogramowaniem, więc pozwala na uruchomienie własnej instancji.
pt: Weblate é um programa gratuito, pode executar na sua própria instância.
pt_br: O Weblate é um software livre, você pode rodar sua própria instância dele.
ru: Weblate — свободное программное обеспечение. Можно создать собственную копию Weblate.
sk: Weblate je slobodný softvér, môžete spúšťať svoju vlastnú verziu.
sl: Weblate je prosto programje; poganjate lahko svoj primerek.
sq: Weblate është software i lirë, mund të xhironi një instancë tuajën për të.
sr: Веблејт је слободан софтвер, можете да покренете сопствену инстанцу.
tr: Weblate ücretsiz bir yazılımdır, kendi örneğinizi çalıştırabilirsiniz.

# Keyword
source: translate
ar: ترجم
az: Tərcümə et
be: Ключ
be@latin: Kliuč
bg: превеждане
ca: traduïu
cs: překládání
da: oversæt
de: Übersetzen
es: traducir
fi: Käännä
fr: traduire
he: תרגום
hu: fordítás
id: terjemahkan
it: tradurre
ja: 翻訳
nl: vertalen
pl: tłumacz
pt: Traduzir
pt_br: traduzir
ru: перевести
sk: prekladanie
sl: prevajanje,prevod
sq: përkthe
sr: преведи
tr: çevir

source: Weblate logo
ar: شعار Weblate
az: Weblate loqosu
be: Лагатып Weblate
be@latin: Lahatyp Weblate
bg: Лого на Weblate
ca: Logotip del Weblate
cs: Logo Weblate
es: Logo de Weblate
fr: Logo de Weblate
he: Weblate לוגו
id: Logo Weblate
it: Logo Weblate
ja: Weblate ロゴ
pl: Logo Weblate
pt: Logótipo do Weblate
pt_br: Logo do Weblate
ru: Логотип Weblate
sk: Logo Weblate
sl: Logotip Weblate
sq: Logo e Weblate
sr: Веблејт логотип
tr: Weblate logosu

source: Try
ar: تجريب
az: Sına
be: Выпрабаваць
be@latin: Vyprabavać
bg: Изпробване
ca: Proveu-ho
cs: Vyzkoušejte
da: Prøv
de: Ausprobieren
es: Probar
fi: Kokeile
fr: Essayez
he: התנסות
hu: Kipróbálás
id: Coba
it: Provalo
ja: デモ
nl: Probeer
pl: Wypróbuj
pt: Testar
pt_br: Testar
ru: Попробовать
sk: Vyskúšajte
sl: Preizkusite
sq: Provo
sr: Испробајте
tr: Deneyin

source: Features
ar: الميزات
az: Özəlliklər
be: Адметнасці
be@latin: Admietnascі
bg: Функционалности
ca: Característiques
cs: Vlastnosti
da: Funktioner
de: Funktionen
es: Funcionalidades
fi: Ominaisuudet
fr: Fonctionnalités
he: תכונות
hu: Jellemzők
id: Fitur
it: Funzionalità
ja: 機能
nl: Functies
pl: Cechy
pt: Funcionalidades
pt_br: Recursos
ru: Возможности
sk: Vlastnosti
sl: Zmožnosti
sq: Tiparet
sr: Могућности
tr: Özellikler

source: Download
ar: التنزيل
az: Endir
be: Сцягнуць
be@latin: Sciahnuć
bg: Сваляне
ca: Baixades
cs: Stáhnout
de: Herunterladen
es: Descargar
fi: Lataa
fr: Télécharger
he: הורדה
hu: Letöltés
id: Unduh
ja: ダウンロード
nl: Downloaden
pl: Pobierz
pt: Transferir
pt_br: Baixar
ru: Загрузки
sk: Stiahnuť
sl: Prenos
sq: Shkarko
sr: Преузимање
tr: İndir

source: Pricing
ar: التسعيرة
be: Кошты
cs: Ceny
da: Prissætning
ja: 価格
pl: Cennik
pt_br: Preços
ru: Тарифы
sl: Cena

source: Develop
ar: التطوير
az: İnkişaf etdirmə(develop)
be: Распрацоўваць
be@latin: Raspracoŭvać
bg: Разработка
ca: Desenvolupeu
cs: Vyvíjejte
da: Udvikling
de: Mitwirken
es: Desarrollo
fi: Kehitä
fr: Développez
he: פיתוח
hu: Fejlesztés
id: Pengembangan
it: Sviluppa
ja: 開発
nl: Ontwikkel
pl: Rozwój
pt: Desenvolver
pt_br: Desenvolver
ru: Разработка
sk: Vyvíjajte
sl: Razvijajte
sq: Zhvillo
sr: Развој
tr: Geliştirme

source: Donate
ar: التبرّعات
az: İanə et(Donate)
be: Ахвяраваць
be@latin: Achviaravać
bg: Дарение
ca: Feu una donació
cs: Přispějte
da: Donér
de: Spenden
es: Donar
fi: Lahjoita
fr: Dons
he: תרומה
hu: Támogasson minket
id: Donasi
it: Donazione
ja: 寄付
nl: Doneren
pl: Złóż darowiznę
pt: Doar
pt_br: Doar
ru: Поддержать проект
sk: Prispejte
sl: Donirajte
sq: Dhuro
sr: Донација
tr: Bağış

source: Support
ar: الدعم
az: Dəstəklə
be: Падтрымка
be@latin: Padtrymka
bg: Поддръжка
ca: Assistència
cs: Podpora
es: Asistencia
fi: Tuki
he: תמיכה
hu: Technikai támogatás
id: Dukungan
it: Supporto
ja: サポート
nl: Ondersteuning
pl: Wsparcie techniczne
pt: Apoio
pt_br: Suporte
ru: Поддержка
sk: Podpora
sl: Podpora
sq: Mbështetje
sr: Подршка
tr: Destek

source: Thanks
ar: شكراً
az: Təşəkkürlər
be: Падзякі
be@latin: Padziakі
bg: Благодарности
ca: Gràcies
cs: Poděkování
da: Tak
de: Danksagung
es: Gracias
fi: Kiitos
fr: Merci
he: תודה
hu: Köszönet
id: Terima kasih
it: Grazie
ja: 謝辞
nl: Bedankt
pl: Podziękowania
pt: Obrigado
pt_br: Obrigado
ru: Благодарности
sk: Poďakovanie
sl: Zahvale
sq: Falënderime
sr: Захвалнице
tr: Teşekkürler

source: Docs
ar: المستندات
az: Dokumentasiya
be: Дакументацыя
be@latin: Dakumientacyja
bg: Документация
ca: Documentació
cs: Dokumentace
da: Dokumentation
de: Dokumentation
es: Documentación
fi: Dokumentit
fr: Documentation
he: מסמכים
hu: Dokumentáció
id: Dokumentasi
it: Documenti
ja: ドキュメント
nl: Documentatie
pl: Dokumentacja
pt: Documentação
pt_br: Documentação
ru: Документация
sk: Dokumentácia
sl: Dokumentacija
sq: Dokumente
sr: Документација
tr: Belgeler

source: Hosting
ar: الاستضافة
be@latin: Chostynh
ca: Allotjament
cs: Hostování
es: Alojamiento
fr: Hébergement
he: אירוח
hu: Elhelyezés
ja: ホスティング
pt: Alojamento
pt_br: Hospedagem
sk: Hosťovanie
sl: Gostovanje
sq: Pritës
sr: Хостинг
tr: Barındırma

source: Help with translations!
ar: ساهموا بالترجمة!
az: Tərcümələrə yardım edin!
be: Дапамажыце з перакладам!
be@latin: Dapamažycie z pierakladam!
bg: Помогнете с превода!
ca: Ajudeu amb les traduccions!
cs: Pomozte s překlady!
da: Hjælp med oversættelser!
de: Helfen Sie mit bei den Übersetzungen!
es: ¡Ayude con las traducciones!
fi: Auta käännöksissä!
fr: Offrez votre aide pour les traductions !
he: סיוע לתרגומים!
hu: Segíts a fordításban!
id: Bantu menerjemahkan!
it: Aiutaci con le traduzioni!
ja: 翻訳を手伝ってください！
nl: Help met vertalen!
pl: Pomóż tłumaczyć!
pt: Ajude-nos a traduzir!
pt_br: Ajude com traduções!
ru: Помогите с переводом!
sk: Pomôžte s prekladmi!
sl: Pomagajte s prevodi!
sq: Ndihmo me përkthime!
sr: Помозите у превођењу!
tr: Çevirilerle yardım edin!

source: Terms of Service and Privacy Policy
ar: شروط الخدمة وسياسة الخصوصية
be: Умовы прадастаўленьня паслуг і Палітыка прыватнасьці
cs: Všeobecné smluvní podmínky a zásady ochrany osobních údajů
da: Vilkår for tjeneste og privatlivspolitik
fr: Conditions d’Utilisation du Service et Politique de confidentialité
ja: 利用規約、プライバシー ポリシー
pl: Zasady usługi i polityka prywatności
pt_br: Termos de Serviço e Política de Privacidade
ru: Условия предоставления услуг и политика конфиденциальности
sl: Pogoji storitve in Politika zasebnosti

source: Contribute to Weblate
ar: المساهمة في ويب لايت
az: Weblate töhfə verin(Contribute to Weblate)
be: Зрабіць унёсак для Weblate
be@latin: Zrabіć uniosak dlia Weblate
bg: Дайте своя принос към Weblate
ca: Contribuïu amb el Weblate
cs: Přispějte do Weblate
da: Bidrag til Weblate
de: Zu Weblate beitragen
es: Contribuir a Weblate
fi: Osallistu Weblateen
fr: Contribuez à Weblate
he: תרומה ל־Weblate
hu: Vegyen részt a Weblate fejlesztésében
id: Kontribusi pada Weblate
it: Contribuisci a Weblate
ja: Weblate への貢献
nl: Bijdragen aan Weblate
pl: Przyczyń się do rozwoju Weblate
pt: Contribua para o Weblate
pt_br: Contribuir para o Weblate
ru: Помочь Weblate
sk: Prispejte do Weblate
sl: Prispevajte k Weblate
sq: Kontribuo për Weblate
sr: Допринесите Веблејту
tr: Weblate'e katkıda bulunun

source: Weblate is being developed by an open community.
ar: يطوّر Weblate مجتمعٌ مفتوح مِن المطوّرين و المطوّرات.
az: Weblate açıq topluluq tərəfindən inkişaf etdirilir.
be: Weblate распрацоўваецца адкрытай супольнасцю.
be@latin: Weblate raspracoŭvajecca adkrytaj supoĺnasciu.
bg: Weblate се разработва от отворена общност.
ca: El Weblate està essent desenvolupat per una comunitat oberta.
cs: Weblate je vyvíjeno otevřenou komunitou.
da: Weblate bliver udviklet i, og af et åbent fællesskab.
de: Weblate wird von der Weblate-Community gemeinschaftlich entwickelt.
es: Weblate está siendo desarrollado por una comunidad abierta.
fi: Weblaten on kehittänyt avoin yhteisö.
fr: Weblate est développé par une communauté ouverte.
he: מפותח על ידי קהילה פתוחה Weblate.
hu: A Weblate-et szabad közösség fejleszti.
id: Weblate sedang dikembangkan oleh komunitas terbuka.
it: Weblate è sviluppato da una comunità aperta.
ja: Weblate はオープンなコミュニティによって開発されています。
nl: Weblate wordt ontwikkeld door een open gemeenschap.
pl: Weblate jest tworzony przez społeczność otwartą.
pt: O Weblate está a ser desenvolvido por uma comunidade aberta.
pt_br: O Weblate é desenvolvido por uma comunidade aberta.
ru: Weblate разрабатывает открытое сообщество.
sk: Weblate je vyvíjaný otvorenou komunitou.
sl: Weblate razvija odprta skupnost.
sq: Weblate zhvillohet nga një bashkësi e hapur.
sr: Веблејт развија отворена заједница.
tr: Weblate açık bir topluluk tarafından geliştirilmektedir.

source: View sources
ar: الإطلاع على المصادر
az: Qaynaqları görüntüləyin
be: Глядзець зыходны код
be@latin: Hliadzieć zychodny kod
bg: Преглед на изходния код
ca: Mostra el codi font
cs: Zobrazit zdrojový kód
da: Vis kilder
de: Quellcode anzeigen
es: Ver fuentes
fi: Näytä lähteet
fr: Accéder au code source
he: צפייה במקורות
hu: Forrás megtekintése
id: Lihat sumber
it: Visualizza i sorgenti
ja: ソースの表示
nl: Bronnen weergeven
pl: Wyświetl źródła
pt: Ver fontes
pt_br: Visualizar fontes
ru: Посмотреть исходный код
sk: Zobraziť zdrojový kód
sl: Ogled izvorne kode
sq: Shfaq burimet
sr: Погледај изворни кôд
tr: Kaynakları görüntüleyin

source: Translate
ar: ترجم
az: Tərcümə et
be: Перакласці
be@latin: Pieraklascі
bg: Превод
ca: Traducció
cs: Překlad
da: Oversæt
de: Übersetzen
es: Traducir
fi: Käännä
fr: Traduire
he: תרגום
hu: Fordítás
id: Menerjemahkan
it: Traduci
ja: 翻訳
nl: Vertalen
pl: Przetłumacz
pt: Traduzir
pt_br: Traduzir
ru: Стать переводчиком
sk: Preklad
sl: Prevedite
sq: Përkthe
sr: Преведи
tr: Çevir

source: You can find more detailed information about this topic in <a href="https://docs.weblate.org/en/latest/contributing.html">Contributing chapter</a> of the documentation.
ar: يمكن ايجاد المزيد من المعلومات حول هذا الموضوع في <a href="https://docs.weblate.org/en/latest/contributing.html">قسم المشاركة</a> ضمن المراجع.
be: Больш дэтальную інфармацыю на гэтую тэму можна знайсці ў дакументацыі ў раздзеле <a href="https://docs.weblate.org/en/latest/contributing.html">Як рабіць унёскі</a>.
be@latin: Boĺš detaĺnuju infarmacyju na hetuju temu možna znajsci ŭ dakumientacyi ŭ razdzielie <a href="https://docs.weblate.org/en/latest/contributing.html">Jak rabić unioski</a>.
bg: Можете да намерите повече информация по темата в <a href="https://docs.weblate.org/en/latest/contributing.html">раздела за принос</a> в документацията.
ca: Podeu trobar més informació sobre aquest tema al <a href="https://docs.weblate.org/en/latest/contributing.html">capítol Contribucions</a> de la documentació.
cs: Podrobnější informace na toto téma naleznete v naší dokumentaci <a href="https://docs.weblate.org/en/latest/contributing.html">v kapitole o přispívání</a>.
da: Du kan finde mere uddybende information om emnet i <a href="https://docs.weblate.org/en/latest/contributing.html">afsnittet «Bidrag»</a> i dokumentation.
de: Detailliertere Informationen zu diesem Thema finden Sie im <a href="https://docs.weblate.org/en/latest/contributing.html">Abschnitt Mitarbeit</a> in der Dokumentation.
fi: Löydät tarkempia tietoja tästä aiheesta dokumentaation <a href="https://docs.weblate.org/en/latest/contributing.html">Osallistuminen luvusta</a>.
fr: Vous pouvez trouver des informations plus détaillées à ce sujet dans le <a href="https://docs.weblate.org/en/latest/contributing.html"> chapitre Contribution</a> de la documentation.
he: ניתן למצוא מידע נוסף בנושא זה תחת <a href="https://docs.weblate.org/en/latest/contributing.html">סעיף ההתנדבות</a> בתיעוד.
id: Anda dapat menemukan informasi lebih rinci tentang topik ini di <a href="https://docs.weblate.org/en/latest/contributing.html">bab Berkontribusi</a> dalam dokumentasi.
it: Potete trovare informazioni più dettagliate su questo argomento nel <a href="https://docs.weblate.org/en/latest/contributing.html">Capitolo dei contributi</a> della documentazione.
ja: このトピックについての詳しい情報は、ドキュメンテーション内の <a href="https://docs.weblate.org/en/latest/contributing.html">貢献の章</a> にあります。
nl: U kunt meer gedetailleerde informatie over dit onderwerp vinden in het <a href="https://docs.weblate.org/en/latest/contributing.html">hoofdstuk Bijdragen</a> van onze documentatie.
pl: Więcej szczegółowych informacji o tym zagadnieniu możesz znaleźć w <a href="https://docs.weblate.org/en/latest/contributing.html">Rozdziale o współpracy</a> w dokumentacji.
pt: Pode encontrar mais informação detalhada sobre este tópico no capítulo <a href="https://docs.weblate.org/en/latest/contributing.html">Contribuir</a>, da documentação.
pt_br: Você pode encontrar mais informações detalhadas sobre este tópico no <a href="https://docs.weblate.org/en/latest/contributing.html">capítulo sobre contribuição</a> da nossa documentação.
ru: Более подробно об этом можно узнать из главы документации, посвященной <a href="https://docs.weblate.org/en/latest/contributing.html">участию в проекте</a>.
sk: Podrobnejšie informácie na túto tému nájdete v dokumentácii <a href="https://docs.weblate.org/en/latest/contributing.html">v kapitole o prispievaní</a>.
sl: Podrobnejše informacije o tej temi lahko najdete v <a href="https://docs.weblate.org/en/latest/contributing.html">poglavju Prispevanje</a> v naši dokumentaciji.
tr: Belgelerin <a href="https://docs.weblate.org/en/latest/contributing.html">Katkıda bulunma bölümünde</a> bu konu hakkında daha fazla ayrıntılı bilgi bulabilirsiniz.

source: Code
ar: النص المصدري للبرنامج
az: Kod
be: Код
be@latin: Kod
bg: Код
ca: Codi
cs: Kód
da: Kode
de: Quelltext
es: Código
fi: Koodi
he: קוד
hu: Kód
id: Kode
it: Codice
ja: コード
pl: Kod
pt: Código
pt_br: Código
ru: Пишите код
sk: Kód
sl: Koda
sq: Kode
sr: Кôд
tr: Kod

source: Weblate is being developed on <a href="%(url)s">GitHub</a>, you can fork it there or just:
ar: Weblate يجري تطويره على <a href="%(url)s">GitHub</a> حيث يمكنك سحب فرع منه هناك، أو فقط:
az: Weblate, <a href="%(url)s">GitHub</a> üzərində inkişaf etdirlir, ordan da əl ata bilərsiniz ya da sadəcə:
be: Weblate распрацоўваецца на <a href="%(url)s">GitHub</a>. Вы можаце там яго форкнуць альбо проста:
be@latin: Weblate raspracoŭvajecca na <a href="%(url)s">GitHub</a>. Vy možacie tam jaho forknuć aĺbo prosta:
bg: Weblate се разработва в <a href="%(url)s">GitHub</a>, където можете да направите свой наследен проект или просто да използвате:
ca: El Weblate està essent desenvolupat al <a href="%(url)s">GitHub</a>, el podeu bifurcar allà o executant:
cs: Weblate je vyvíjeno na <a href="%(url)s">GitHubu</a>, kde si ho můžete forknout, nebo stačí:
da: Weblate udvikles på <a href="%(url)s">GitHub</a>, du kan "forke" koden eller blot:
de: Weblate wird auf <a href="%(url)s">GitHub</a> entwickelt. Sie können es dort forken oder wie folgt vorgehen:
es: Weblate se está desarrollando en <a href="%(url)s">GitHub</a>, puede hacer derivados allí mismo o simplemente:
fi: Weblate on kehitetty <a href="%(url)s">GitHubilla</a>, voit haarautua siellä tai vain:
fr: Le projet Weblate est accessible sur <a href="%(url)s">GitHub</a>, vous pouvez forker le projet ici ou avec :
he: הפיתוח של Weblate מתנהל על גבי <a href="%(url)s">GitHub</a>, ניתן לפצל עותק משם או פשוט:
id: Weblate sedang dikembangkan di <a href="%(url)s">GitHub</a>, Anda dapat fork disana atau cukup:
it: Weblate è stato sviluppato su <a href="%(url)s">GitHub</a>, potete creare un fork direttamente li, oppure:
ja: Weblate は <a href="%(url)s">GitHub</a> で開発されています。ここからフォークしてお使いいただくか、もしくは下記のように実行して取得してください:
nl: Weblate wordt ontwikkeld op <a href="%(url)s">GitHub</a>; u kunt daar een fork aanmaken of gewoon:
pl: Weblate jest rozwijany na <a href="%(url)s">GitHub</a>, możesz tam stworzyć własną gałąź lub po prostu:
pt: O Weblate está a ser desenvolvido no <a href="%(url)s">GitHub</a>, pode cloná-lo lá ou:
pt_br: O Weblate está sendo desenvolvido no <a href="%(url)s">GitHub</a>, e você pode copiá-lo ou simplesmente:
ru: Weblate разрабатывают на <a href="%(url)s">GitHub</a>, вы можете сделать форк прямо там или просто набрать в командной строке:
sk: Weblate je vyvíjaný na <a href="%(url)s">GitHube</a>, kde si ho môžete forknúť alebo stačí:
sl: Weblate razvijamo na <a href="%(url)s">GitHubu</a>; tam ga lahko vejite (fork) ali samo:
sr: Веблејт се развија на <a href="%(url)s">Гитхабу</a>. Тамо га можете разгранати или:
tr: Weblate, <a href="%(url)s">GitHub</a>'da geliştirilmektedir, oradan el atabilirsiniz ya da yalnızca:

source: You can find more repositories related to Weblate on <a href="%(url)s">GitHub</a>
pt_br: Você pode encontrar mais repositórios relacionados ao Weblate no <a href="%(url)s">GutHub</a>

source: You can translate Weblate at <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
ar: يمكنم ترجمة Weblate على <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
be: Вы можаце перакладаць Weblate на <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
be@latin: Vy možacie pierakladać Weblate na <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
bg: Можете да преведете Weblate тук: <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
ca: Podeu traduir el Weblate a <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
cs: Weblate můžete překládat na serveru <a href="https://hosted.weblate.org/projects/weblate/">hosted.weblate.org</a>.
da: Du kan oversætte Weblate på <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
de: Sie können Weblate unter <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a> übersetzen.
fi: Voit kääntää Weblatella osoitteessa <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
fr: Vous pouvez traduire Weblate sur <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
he: ניתן לתרגם את Weblate בכתובת <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
id: Anda dapat menerjemahkan Weblate di <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
it: È possibile tradurre Weblate su <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
ja: <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a> で Weblate を翻訳できます。
nl: U kunt Weblate vertalen op <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
pl: Możesz tłumaczyć Weblate na witrynie <a href="https://hosted.weblate.org/engage/weblate/"> hosted.weblate.org</a>.
pt: Pode traduzir o Weblate em <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
pt_br: Você pode traduzir o Weblate em <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
ru: Переводить Weblate нужно на <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
sk: Weblate môžete preložiť na serveri <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
sl: Weblate lahko prevedete na <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
tr: Weblate'i <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a> adresinde çevirebilirsiniz.

source: Translation status
ar: حالة الترجمة
az: Tərcümə statusu
be: Стан перакладу
be@latin: Stan pierakladu
bg: Състояние на превода
ca: Estat de la traducció
cs: Stav překladu
da: Status for oversættelse
de: Übersetzungsstatus
es: Estado de la traducción
fi: Käännöksen tila
fr: État de la traduction
he: מצב תרגום
hu: Fordítás állapota
id: Status penerjemahan
it: Stato traduzione
ja: 翻訳状況
nl: Vertalingsstatus
pl: Stan tłumaczenia
pt: Estado da tradução
pt_br: Status da tradução
ru: Состояние перевода
sk: Stav prekladu
sl: Stanje prevoda
sq: Statusi i përkthimit
sr: Стање превода
tr: Çeviri durumu

source: Donate to Weblate
ar: تبرع لمساعدة وِبليت
az: Weblate ianə et
be: Зрабіць унёсак для Weblate
be@latin: Zrabіć uniosak dlia Weblate
bg: Дарете на Weblate
ca: Feu un donatiu al Weblate
cs: Přispějte na Weblate
da: Donér til Weblate
de: An Weblate spenden
es: Donar a Weblate
fi: Lahjoita Weblate:lle
fr: Faites un don à Weblate
he: תרומה למיזם Weblate
hu: Támogassa a Weblate-et
id: Donasi ke Weblate
it: Dona a Weblate
ja: Weblate に寄付する
nl: Doneren aan Weblate
pl: Złóż darowiznę dla Weblate
pt: Doar ao Weblate
pt_br: Doar para o Weblate
ru: Помогите Weblate деньгами
sk: Prispejte na Weblate
sl: Donirajte Weblateu
sq: Dhuro për Weblate
sr: Донирајте Веблејту
tr: Weblate'e Bağış Yapın

source: Weblate is provided free of charge, and welcomes donations.
ar: Weblate متاح مجّاناً ، وكل التبرعات مرحب بها.
cs: Weblate je dostupné zdarma, ale vítá vaše příspěvky.
ja: Weblate は無料で提供されており、寄付を歓迎しています。
pt_br: O Weblate é fornecido gratuitamente e aceita doações.
ru: Weblate предоставляется бесплатно, но пожертвованиям мы рады.

source: Purchase hosting package
pt_br: Comprar pacote de hospedagem

source: Get support for Weblate
ar: تحصّل على دعم مِن Weblate
cs: Získejte podporu pro Weblate
ja: Weblate へのサポートを受ける
pt_br: Obtenha suporte para o Weblate
ru: Получить поддержку Weblate

source: Sign in to manage your donations
pt_br: Cadastre-se para gerenciar suas doações

source: Sign out
pt_br: Sair

source: Your donations
pt_br: Suas doações

source: Creation date
pt_br: Data de criação

source: Reward
pt_br: Recompensa

source: Expiry date
pt_br: Data de expiração

source: Renewal
pt_br: Renovação

source: Payments
pt_br: Pagamentos

source: Edit
ar: تحرير
az: Redaktə et
cs: Upravit
da: Rediger
fi: Muokkaa
id: Sunting
ja: 編集
pl: Zmodyfikuj
pt_br: Editar
ru: Правка
sl: Uredi

source: No reward
pt_br: Nenhuma recompensa

source: Expired
pt_br: Expirado

source: Disable renewal
pt_br: Desabilitar renovação

source: Does not renew
pt_br: Não renova

source: Donations
pt_br: Doações

source: Recurring donations allow sustainability of Weblate development and help to fund free hosting for libre software. You don't have to spend big money, every penny counts.
pt_br: Doações recorrentes permitem a sustentabilidade do desenvolvimento do Weblate e ajuda a custear a hospedagem livre de softwares livres. Você não precisa doar grandes quantias, cada centavo ajuda.

source: Recurring donation
pt_br: Doações recorrentes
