Repository: muriloventuroso/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, az, be, be@latin, bg, ca, cs, da, de, es, fi, fr, he, hu, id, it, ja, nl, pl, pt, pt_br, ru, sk, sl, sq, sr, tr

source: The hosting is provided for free, but running the server and maintaining it costs some money, so you are welcome to use <a href="%(gittip_url)s">Liberapay</a> or <a href="%(donate_url)s">other ways to donate</a>.
ar: الاستضافة مُوفرة مجاناً، لكن تشغيل الخادوم و صيانته يكلّف بعض المال، لذا نرحب بتبرعاتكم من خلال <a href="%(gittip_url)s">Liberapay</a> أو <a href="%(donate_url)s">أي طريقة أخرى للتبرع</a>.
az: Hostinq pulsuz təmin edilir, ancaq serverin işlədilməsi və sazlanması bir az bahalıdır, buna görə <a href="%(gittip_url)s">Liberapay</a> ya da <a href="%(donate_url)s">ianə üçün digər yolları</a> istifadə etməyinizi gözləyirik.
be: Хостынг бясплатны, але абслугоўванне серверу каштуе грошай. Таму мы ласкава запрашаем скарыстацца сервісам <a href="%(gittip_url)s">Liberapay</a> альбо <a href="%(donate_url)s">іншымі сістэмамі ахвяравання</a>.
be@latin: Chostynh biasplatny, alie absluhoŭvannie siervieru kaštuje hrošaj. Tamu my laskava zaprašajem skarystacca siervіsam <a href="%(gittip_url)s">Liberapay</a> aĺbo <a href="%(donate_url)s">іnšymі sіstemamі achviaravannia</a>.
bg: Хостингът е безплатен, но работата на сървъра и поддръжката му все пак струват пари, така че ако искате, можете да ни подкрепите чрез <a href="%(gittip_url)s">Liberapay</a> или <a href="%(donate_url)s">да дарите по друг начин</a>.
ca: L'allotjament és gratuït, però fer funcionar el servidor i mantenir-lo costa diners, per tant se us convida a utilitzar <a href="%(gittip_url)s">Liberapay</a> o <a href="%(donate_url)s">altres formes de contribuir</a>.
cs: Hostování je nabízené zdarma, ale provoz server a jeho údržba něco stojí, takže příspěvky na provoz jsou vítány prostřednictvím <a href="%(gittip_url)s">Liberapay</a> nebo <a href="%(donate_url)s">jakýmkoliv jiným způsobem</a>.
da: Hosting tilbydes gratis, men kører på serveren og opretholdelse koster penge - derfor er du er velkommen til at bruge <a href="%(gittip_url)s">Liberapay</a> eller <a href="%(donate_url)s">andre måder at donere på</a>.
de: Das Hosting wird kostenlos bereitgestellt, Betrieb und Wartung des Servers kosten jedoch Geld. Deshalb sind Spenden über <a href="%(gittip_url)s">Liberapay</a> oder <a href="%(donate_url)s">auf anderen Wegen</a> jederzeit willkommen.
es: Se provee alojamiento de forma gratuita, pero tener y mantener el servidor cuesta algo de dinero por lo que lo invitamos a utilizar <a href="%(gittip_url)s">Liberapay</a> u <a href="%(donate_url)s">otras formas de donar</a>.
fi: Hostaus on maksutonta, mutta palvelimen käyttö ja ylläpito maksaa rahaa, joten olet tervetullut käyttämään <a href="%(gittip_url)s"> Liberapayiä</a> tai <a href="%(donate_url)s"> muita tapoja lahjoittaaksesi rahaa</a>.
fr: L’hébergement est fourni gratuitement, mais l’opération du serveur et sa maintenance coûte de l’argent, alors vous êtes invités à utiliser les <a href="%(gittip_url)s"> Liberapay</a> ou <a href="%(donate_url)s">d’autres façons de faire un don</a>.
he: האירוח מוצע בחינם, אך הפעלת השרת ותחזוקתו עולים כסף, לכן ניתן לתרום לנו עם <a href="%(gittip_url)s">Liberapay</a> או <a href="%(donate_url)s">בדרכים אחרות</a>.
hu: Az elhelyezés ingyenes, de egy kiszolgáló fenntartása költségekkel jár, ezért örömmel vesszük a <a href="%(gittip_url)s">Liberapay</a> segítségével vagy <a href="%(donate_url)s">más módon</a> tett anyagi felajánlásokat.
id: Hosting ini disediakan secara gratis, tetapi menjalankan server dan memeliharanya memerlukan biaya, jadi Anda dipersilakan untuk menggunakan <a href="%(gittip_url)s">Liberapay</a> atau <a href="%(donate_url)s">cara lain untuk berdonasi</a>.
it: Il servizio di hosting è fornito gratuitamente, tuttavia la manutenzione e la disponibilità del server hanno un costo, dunque è benvenuta qualsiasi donazione attraverso <a href="%(gittip_url)s">Liberapay</a> oppure <a href="%(donate_url)s">altri metodi di donazione</a>.
ja: ホスティングは無料で提供しますが、サーバの稼働と維持にはそれなりの費用が必要です。そのため、<a href="%(gittip_url)s">Liberapay</a> や <a href="%(donate_url)s">他の方法</a> によるご寄付を歓迎します。
nl: De hosting wordt gratis aangeboden, maar onderhoud van de server kost wat geld, dus u mag altijd <a href="%(gittip_url)s">Liberapay</a> of <a href="%(donate_url)s">andere manieren om te doneren</a> gebruiken.
pl: Hosting jest dostarczany za darmo, lecz uruchamianie i utrzymywanie serwera trochę kosztuje, więc zapraszamy do używania <a href="%(gittip_url)s"> Liberpay</a> lub <a href="%(donate_url)s"> innych sposobów, aby złożyć darowiznę</a>.
pt: O alojamento é disponibilizado gratuitamente, mas a execução e manutenção do servidor custa dinheiro. Assim, pode utilizar o <a href="%(gittip_url)s">Liberapay</a> ou <a href="%(donate_url)s">outras formas para doações</a>.
pt_br: A hospedagem é fornecida de graça, mas rodar o servidor e manter ele nos custa algum dinheiro, então agradecemos você se usar o <a href="%(gittip_url)s">Liberapay</a> ou <a href="%(donate_url)s">outros meios de doação</a>.
ru: Хостинг предоставляется бесплатно, но работа сервера и его поддержка стоят денег, поэтому вы можете использовать <a href="%(gittip_url)s">Liberapay</a> или <a href="%(donate_url)s">другие варианты пожертвования</a>.
sk: Hosťovanie je ponúkané bezplatne, ale prevádzka servera a jeho údržba niečo stojí, takže príspevky na prevádzku sú vítané prostredníctvom <a href="%(gittip_url)s">Liberapayu</a> alebo <a href="%(donate_url)s">akýmkoľvek iným spôsobom</a>.
sl: Nudeno gostovanje je brezplačno, vendar poganjanje in vzdrževanje strežnika nekaj stane, zato vas vabimo, da uporabite <a href="%(gittip_url)s">Liberapay</a> ali <a href="%(donate_url)s">druge načine doniranja</a>.
sq: Pritësi (hosting) ofrohet falas, por ekzekutimi dhe mirëmbajtja e serverit kanë kosto, ndaj e mirëpresim përdorimin e <a href="%(gittip_url)s">Liberapay</a> ose <a href="%(donate_url)s">mënyra të tjera të dhurimit</a>.
sr: Хостинг је бесплатан али сервер и одржавање коштају па је донација <a href="%(gittip_url)s">Гратипејом</a> или <a href="%(donate_url)s">на други начин</a> добродошла.
tr: Barındırma ücretsiz sağlanır fakat sunucunun çalıştırılması ve bakımı biraz giderlidir, bu yüzden <a href="%(gittip_url)s">Liberapay</a> ya da <a href="%(donate_url)s">bağış için diğer yolları</a> kullanmanızı bekliyoruz.

source: Hosting Weblate
ar: استضافة على Weblate
az: Weblate Hostinq
be: Хостынг для Weblate
be@latin: Chostynh dlia Weblate
bg: Хостинг на Weblate
ca: Allotjament Weblate
cs: Hostování Weblate
da: Hosting af Weblate
de: Hosting für Weblate
es: Alojamiento de Weblate
fi: Weblaten hostaus
fr: Hébergement Weblate
he: אירוח של Weblate
ja: Weblate のホスティング
nl: Weblate hosten
pt: Alojamento do Weblate
pt_br: Hospedagem do Weblate
ru: Хостинг Weblate
sk: Hosťovanie Weblate
sl: Gostovanje Weblate
sq: Pritësi (hosting) Weblate
sr: Веблејт хостинг
tr: Weblate Barındırma

source: Thank you for ordering hosting!
ar: شكرا لطلب الاستضافة!
az: Hostinq sfariş verdiyinizə görə təşəkkürlər!
be: Дзякуй за замову хостынгу!
be@latin: Dziakuj za zamovu chostynhu!
bg: Благодарим Ви, че искате да използвате нашия хостинг!
ca: Gràcies per demanar allotjament!
cs: Děkujeme vám za objednávku hostování!
da: Tak for din bestilling af hosting!
de: Vielen Dank für Ihre Hosting-Bestellung!
es: ¡Gracias por pedir alojamiento!
fi: Kiitoksia hosting -palvelun tilaamisesta!
fr: Merci pour votre commande d’hébergement !
he: תודה לך על הזמנת אירוח!
hu: Köszönjük, hogy elhelyezést rendelt!
id: Terima kasih sudah memesan hosting!
it: Grazie per l'ordine dell'hosting!
ja: ホスティングのご依頼ありがとうございます！
nl: Dank u voor het bestellen van hosting!
pl: Dziękujemy za zamówienie hostingu!
pt: Obrigado pelo seu pedido de alojamento!
pt_br: Obrigado por encomendar hospedagem!
ru: Спасибо за заказ хостинга!
sk: Ďakujeme vám za objednávku hostingu!
sl: Hvala za naročilo gostovanja!
sq: Faleminderit për porositjen e pritësit (hosting)!
sr: Хвала вам што сте наручили хостинг!
tr: Barındırma siparişi için teşekkür ederiz!

source: Next steps
ar: الخطوات التالية
az: Növbəti Addımlar
be: Наступныя крокі
be@latin: Nastupnyja kroki
bg: Следващи стъпки
ca: Passos següents
cs: Další kroky
da: Næste trin
de: Nächste Schritte
es: Pasos a seguir
fi: Seuraavat askeleet
fr: Prochaines étapes
he: הצעדים הבאים
hu: Következő lépések
id: Langkah berikutnya
it: Step successivo
ja: 次のステップ
nl: Volgende stappen
pl: Następne kroki
pt: Passos seguintes
pt_br: Próximos passos
ru: Следующие шаги
sk: Ďalšie kroky
sl: Naslednji koraki
sq: Hapat e tjerë
sr: Следећи кораци
tr: Sonraki adımlar

source: The project setup is currently manual. If you haven't done so already, please get in touch with us and send us details about your repository setup.
ar: إعداد المشروع حالياً يدوي. إذا لم تفعله الآن، فمن فضلك تواصل معنا وأرسل لنا التفاصيل حول إعداد مشروعك.
az: Layihə quraşdırılması hal-hazırda əl ilə edilr. Hələ də etməmisinzsə, zəhmət olmasa bizimlə əlaqəyə keçin və bizə repository qurulumu haqqında detayları göndərin.
be: На дадзены момант патрэбна ручная настройка праекта. Калі вы яшчэ не зрабілі гэтага, калі ласка, звяжыцеся з намі і адпраўце нам інфармацыю аб наладах вашага рэпазіторыя.
be@latin: Na dadzieny momant patrebna ručnaja nastrojka prajekta. Kali vy jašče nie zrabili hetaha, kali laska, zviažyciesia z nami i adpraŭcie nam infarmacyju ab naladach vašaha repazitoryja.
bg: В момента установката на проекта може да бъде само ръчна. Ако не сте го правили досега, моля, свържете се с нас и ни изпратете подробности относно настройките на хранилището си.
ca: Actualment la configuració del projecte és manual. Si encara no ho heu fet, contacteu amb nosaltres i doneu-nos els detalls de la configuració del vostre repositori.
cs: Nastavení překladového projektu probíhá ručně. Pokud jste to ještě neudělal, prosím napište nám podrobnosti o vašem repozitáři.
da: Opsætningen af projektet foregår indtil videre manuelt. Hvis du ikke allerede har gjort det, så kontakt os og send oplysninger om hvordan din kodebase er indrettet.
de: Die Projekteinrichtung erfolgt aktuell noch manuell. Sofern noch nicht geschehen, nehmen Sie bitte jederzeit mit uns Kontakt auf und schicken Sie uns die Details Ihres Paketquellen-Setups.
es: La configuración de proyecto es actualmente manual. Si todavía no lo hizo, por favor póngase en contacto con nosotros y envíenos los detalles sobre la configuración del repositorio.
fi: Projekti pitää tällähetkellä luoda käsin. Jos et ole tehnyt niin aiemmin, niin ole meihin yhteydessä ja lähetä meille versionhallintasi tiedot.
fr: La mise en place du projet est actuellement manuelle. Si vous ne l’avez pas déjà fait, merci de vous mettre en contact avec nous et envoyez-nous les détails à propos de votre référentiel.
he: תצורת המיזם היא ידנית נכון לעכשיו. אם עדיין לא עשית זאת, אנא ליצור קשר אתנו ולשלוח לנו את הפרטים על אופן הגדרת המאגר שלך.
hu: A projektbeállítás jelenleg manuális. Ha még nem tette meg, lépjen kapcsolatba velünk, és küldje el a tárolója beállításainak részleteit.
id: Penyiapan proyek saat ini secara manual. Jika Anda belum melakukannya, silakan hubungi kami dan kirimkan rincian tentang penyiapan repositori Anda.
it: La configurazione del progetto è attualmente manuale. Se non lo hai già fatto, ti invitiamo a contattarci e inviarci i dettagli relativi alla configurazione del repository.
ja: プロジェクトのセットアップは手作業で実施します。まだセットアップを実施していない場合は、まずご連絡をいただき、リポジトリのセットアップに関する情報をご提供ください。
nl: Het opzetten van een project is momenteel een manueel proces. Gelieve ons te contacteren en de details van uw opslagruimteinstellingen door te sturen.
pl: Obecnie konfiguracja projektu jest ręczna. Jeśli jeszcze tego nie zrobiłeś/nie zrobiłaś, proszę skontaktować się z nami i przesłać nam szczegóły na temat konfiguracji Twojego repozytorium.
pt: A configuração do projeto é atualmente manual. Se ainda não o fez, por favor, entre em contacto connosco e envie-nos os detalhes sobre a configuração do seu repositório.
pt_br: A configuração do projeto é atualmente manual. Caso você ainda não tenha feito, entre em contato conosco e envie detalhes sobre sua configuração de repositório.
ru: В настоящий момент проекты настраивают вручную. Если вы делаете это первый раз, свяжитесь с нами и отправьте информацию о настройках вашего репозитория.
sk: Nastavenie projektu je momentálne možné len ručne. Pokiaľ ste tak ešte nespravili, kontaktujte nás prosím a pošlite nám podrobnosti o vašom nastavení repozitára.
sl: Nastavitev projekta je trenutno ročna. Če tega še niste uredili, stopite v stik z nami in nam pošljite podatke o nastavitvah vašega skladišča.
sq: Projekti i instalimit është aktualisht manual. Nëse nuk e keni bërë deri tani, ju lutemi kontakto me ne dhe na dërgoni të dhënat në lidhje me instalimin e depos tuaj.
sr: Постављање пројекта се тренутно ради ручно. Ако га до сад нисте радили, контактирајте нас и пошаљите детаље о поставкама вашег складишта.
tr: Proje kurulumu şu anda el ile yapılır. Eğer henüz yapmadıysanız, lütfen bizimle temasa geçin ve bize repository kurulumunuz hakkında ayrıntıları gönderin.

source: Usually following information is needed:
ar: المعلومات الآتية مطلوبة دائماً:
az: Əsasən aşağıdakı məlumatlar lazım olur:
be: Звычайна патрабуецца наступная інфармацыя:
be@latin: Zvyčajna patrabujecca nastupnaja infarmacyja:
bg: Обикновено имаме нужда от следната информация:
ca: Normalment la informació següent és necessària:
cs: Obvykle potřebujeme následující informace:
da: Normalt er følgende oplysninger nødvendige:
de: Üblicherweise sind folgende Daten notwendig:
es: Se requiere generalmente la siguiente información:
fi: Yleensä seuraavat tiedot ovat tarpeen:
fr: Habituellement, les informations suivantes sont nécessaires :
he: בדרך כלל הנתונים הבאים נדרשים:
hu: Általában a következő adatokra van szükség:
id: Informasi berikut biasanya diperlukan:
it: Solitamente sono necessarie le seguenti informazioni:
ja: 通常は下記の情報が必要となります:
nl: Meestal is de volgende informatie nodig:
pl: Zwykle potrzebne są następujące informacje:
pt: Normalmente, é necessária a seguinte informação:
pt_br: Geralmente a seguinte informação é necessária:
ru: Обычно стоит упомянуть вот что:
sk: Zvyčajne sú potrebné nasledujúce informácie:
sl: Po navadi potrebujemo naslednje podatke:
sq: Informacioni i mëposhtëm është zakonisht i nevojshëm:
sr: Обично су потребни следећи подаци:
tr: Genellikle aşağıdaki bilgiler gereklidir:

source: You have to allow Weblate to access your repository. This can be done by adding Weblate user to your project (on GitHub, Bitbucket or GitLab) or adding SSH key we will provide you.
ar: يجب عليكم أن تمنحوا Weblate إذن الدخول إلى مشروعكم. هذا يمكن عمله عن طريق إضافة مستخدم Weblate إلى مشروعكم (على GitHub أو Bitbucket أو GitLab) أو بإضافة مفتاح SSH الذي سوف نمنحه لكم.
be: Вы павінны дазволіць Weblate доступ да вашага рэпазіторыя. Гэта можна зрабіць дадаўшы карыстальніка Weblate у ваш праект (на GitHub, Bitbucket ці GitLab) ці дадаўшы SSH-ключ, які мы вам прадаставім.
be@latin: Vy pavinny dazvolić Weblate dostup da vašaha repazitoryja. Heta možna zrabić dadaŭšy karystaĺnika Weblate u vaš prajekt (na GitHub, Bitbucket ci GitLab) ci dadaŭšy SSH-kliuč, jaki my vam pradastavim.
bg: Трябва да дадете достъп на Weblate до хранилището си. Това може да стане като добавите потребител „Weblate“ към проекта си (в GitHub, Bitbucket или GitLab) или като добавите SSH-ключа, който ние ще Ви дадем.
ca: Heu de permetre que el Weblate tingui accés al vostre repositori. Això es pot fer afegint un usuari Weblate al vostre projecte (a GitHub, Bitbucked o GitLab) o afegint la clau SSH que us proporcionarem.
cs: Je třeba umožnit Weblate přístup k vašemu repozitáři. To můžete provést přidáním uživatele Weblate (na GitHubu, Bitbucketu nebo GitLabu) nebo přidáním SSH klíče, který vám poskytneme.
da: Du skal tillade Weblate at få adgang til arkivet. Dette kan gøres ved at tilføje Weblate-brugeren til projektet (på GitHub, Bitbucket eller GitLab) eller tilføje den SSH-nøgle, vi giver dig.
de: Sie müssen Weblate den Zugriff auf Ihre Paketquelle erlauben. Hierfür können Sie entweder den Nutzer Weblate zu Ihrem Projekt (auf GitHub, Bitbucket oder GitLab) hinzufügen oder den SSH-Schlüssel hinzufügen, den wir Ihnen zur Verfügung stellen.
es: Tienes que permitir a Weblate el acceso a su repositorio. Esto puede hacerse añadiendo usuario Weblate a su proyecto (en GitHub, Bitbucket o GitLab) o añadiendo una clave SSH que le ofrecemos.
fi: Sinun pitää sallia Weblaten käyttää varsionhallintaasi. Voit tehdä sen niin, että lisäät projektiisi joko (GitHub) Weblate -käyttäjän tai SSH -avaimen jonka saat meiltä.
fr: Vous devez permettre à Weblate d’accéder à votre référentiel. Ceci peut être fait en ajoutant l’utilisateur Weblate à votre projet (sur GitHub, Bitbucket ou Gitlab) ou en ajoutant la clé SSH que nous vous fournirons.
he: עליך לאפשר ל־Weblate לגשת למאגר שלך. ניתן לעשות זאת על ידי הוספת משתמש Weblate למיזם שלך (ב־GitHub, Bitbucket או GitLab) או להוסיף מפתח SSH שיסופק על ידינו.
hu: Engedélyeznie kell a Weblate hozzáférését a tárolójához. Ez megoldható a Weblate felhasználó (GitHubon, Bitbucketen és GitLaben) vagy az általunk megadott SSH kulcs hozzáadásával.
id: Anda harus mengizinkan Weblate untuk mengakses repositori Anda. Hal ini dapat dilakukan dengan menambahkan pengguna Weblate pada proyek Anda (pada GitHub, Bitbucket atau GitLab) atau menambahkan kunci SSH yang akan kami sediakan untuk Anda.
it: Devi consentire a Weblate di accedere al tuo repository. Ciò può essere fatto aggiungendo l'utente Weblate al tuo progetto (su GitHub, Bitbucket o GitLab) o aggiungendo la chiave SSH che ti forniremo.
ja: Weblate からお使いのリポジトリに対して、アクセス権を設定する必要があります。これは Weblate のユーザをお使いのプロジェクト (GitHub、Bitbucket、GitLab のいずれか) に追加するか、もしくは SSH 鍵を追加して実現することができます。
nl: U moet Weblate toegang geven tot uw opslagruimte. Dit kan door de Weblate-gebruiker aan uw project toe te voegen (op GitHub, Bitbucket of Gitlab), of door een SSH-sleutel toe te voegen die aan u wordt verstrekt.
pl: Musisz pozwolić Weblate na dostęp do Twojego repozytorium. Można to zrobić poprzez dodanie użytkownika Weblate do Twojego projektu (na GitHub, Bitbucket lub GitLab) lub poprzez dodanie klucza SSH, który dostarczymy.
pt: Tem de permitir o acesso do Weblate ao seu repositório. Isto pode ser feito, adicionado um utilizador Weblate ao seu projeto (no Bitbucket, GitLab ou GitHub), ou adicionando a chave SSH que nós lhe forneceremos.
pt_br: Você deve permitir ao Weblate acessar seu repositório. Isto pode ser feito adicionando o usuário Weblate ao seu projeto (no GitHub, Bitbucket ou GitLab) ou adicionando a chave SSH que iremos fornecer a você.
ru: Вам нужно разрешить Weblate доступ к вашему репозиторию. Это можно сделать, добавив пользователя Weblate в ваш проект (на GitHub, Bitbucket или GitLab) или добавив SSH ключ, который мы вам предоставим.
sk: Musíte povoliť Weblate prístup k vášmu repozitáru. To môžete spraviť pridaním Weblate užívateľa do vášho projektu (na GitHube, Bitbuckete alebo GitLabe) alebo pridaním SSH kľúča, ktorý vám poskytneme.
sl: Weblate morate dovoliti dostop do vašega skladišča. To lahko storite tako, da svojemu projektu dodate uporabnika Weblate (na GitHubu, Butbucketu ali GitLabu) ali dodate ključ SSH, ki vam ga bomo poslali.
sq: Ju duhet të lejoni Weblate për të hyrë në depon tuaj. Kjo mund të bëhet duke shtuar përdoruesin e Weblate për projektin tuaj (në GitHub, Bitbucket ose GitLab) ose duke shtuar çelësin SSH, që do ju ofrojmë ne.
sr: Морате дозволити Веблејту приступ вашем спремишту. То се може урадити додавањем „Weblate“ корисника у пројекат (на Гитхабу, Битбакету или Гитлабу) или додавањем ССХ кључа који ћемо вам обезбедити.
tr: Weblate'e havuza erişmesi için izin vermek zorundasınız. Bu, projenize (GitHub, Bitbucket veya GitLab üzerinde) Weblate kullanıcısı eklenerek veya size vereceğimiz SSH anahtarı eklenerek yapılabilir.

source: Use Weblate as a service or get support for on-premises hosting.
ar: إستخدموا ويب لايت كخدمة أو أحصلوا على الدعم الفني لتنصيبه محليًا في مكاتبكم.
be: Выкарыстоўваёце Weblate як сэрвіс або атрымайце падтрымку для лакальнага размяшчэння.
cs: Používejte Weblate jako službu nebo získejte technickou podporu při provozování vlastní instance.
da: Brug Weblate som en tjeneste eller få support til on-premises hosting.
de: Nutzen Sie Weblate als Service oder erhalten Sie Unterstützung für das Hosting vor Ort.
fr: Utilisez Weblate en tant que service ou obtenez une assistance pour l'héberger dans vos locaux.
id: Gunakan Weblate sebagai suatu layanan atau dapatkan dukungan untuk hosting lokal.
ja: Weblate ホスティングの利用、または独自に設置したサーバーへのサポート。
pl: Korzystaj z Weblate jako usługi lub uzyskaj wsparcie dla hostingu w siedzibie.
pt: Use o Weblate como serviço ou obtenha apoio para alojamento local.
pt_br: Usar o Weblate como um serviço ou obter suporte para hospedagem local.
ru: Используйте Weblate как сервис или воспользуйтесь локальными ресурсами.
sl: Uporabljajte Weblate kot storitev ali pridobite podporo za gostovanje pri sebi.

source: Order hosting
ar: اطلب استضافة
cs: Objednat hostování
ja: ホスティングを依頼する
pt_br: Contratar hospedagem
