Repository: muriloventuroso/easyssh
Catalog: po/*.po
Languages: ia, lo, te

source: Copy
ia: Copiar
lo: ສຳເນົາ
te: కాపీ

source: Paste
ia: Collar
lo: ວາງ
te: పేస్ట్

source: Select All
ia: Seliger toto
lo: ເລືອກທັງໝົດ
te: అన్ని ఎంచుకోండి

source: Show in File Browser
ia: Monstrar in le gestor de files
lo: ສະແດງໃນຕົວທ່ອງໄຟລ໌
te: ఫైల్ బ్రౌసర్ లో చూపించు

source: Edit
ia: Modificar
lo: ແກ້ໄຂ
te: సవరించు

source: Duplicate
lo: ເຮັດສຳເນົາ
te: నకిలి

source: Remove
ia: Remover
lo: ລຶບອອກ
te: తీసివెయ్యు

source: Hosts
ia: Hospites
lo: ໂຮສຕ໌
te: హోస్ట్

source: Accounts
ia: Contos
lo: ບັນຊີ
te: ఖాతాలు

source: Please enter the password to unlock the data file
ia: Insere le contrasigno pro disblocar le file de datos
lo: ກະລຸນາປ້ອນລະຫັດຜ່ານເພື່ອປົດລັອກໄຟລ໌ຂໍ້ມູນ
te: డేటా ఫైల్ ని తేరుటకు పాస్వర్డ్ ను నమోదు చెయ్యండి

source: Please enter the password to lock the data file
ia: Insere le contrasigno pro blocar le file de datos
lo: ກະລຸນາປ້ອນລະຫັດຜ່ານເພື່ອລັອກໄຟລ໌ຂໍ້ມູນ
te: ఫైల్ ని lock చేయుటకు పాస్వర్డ్ ను నమోదు చేయండి

source: Password
ia: Contrasigno
lo: ລະຫັດຜ່ານ
te: పాస్వర్డ్

source: Cancel
ia: Cancellar
lo: ຍົກເລີກ
te: రద్దు

source: Send
ia: Inviar
lo: ສົ່ງ
te: సమర్పించండి

source: Remove %s?
ia: Deler %s?
lo: ລຶບ %s ອອກບໍ?
te: %s తీసివెయ్యు ?

source: Are you sure you want to remove this connection and all associated data?
ia: Es tu secur que tu vole deler iste connection e tote le datos associate?
lo: ເຈົ້າແນ່ໃຈບໍວ່າຕ້ອງການລຶບການເຊື່ອມຕໍ່ນີ້ ແລະ ຂໍ້ມູນທີ່ກ່ຽວຂ້ອງທັງໝົດ?
te: మీరు ఖచ్చితంగా ఈ కనెక్షన్‌ని మరియు అనుబంధిత డేటా మొత్తాన్ని తీసివేయాలనుకుంటున్నారా?

source: Are you sure you want to remove this account and all associated data?
ia: Es tu secur que tu vole deler iste conto e tote le datos associate?
lo: ເຈົ້າແນ່ໃຈບໍວ່າຕ້ອງການລຶບບັນຊີນີ້ ແລະ ຂໍ້ມູນທີ່ກ່ຽວຂ້ອງທັງໝົດ?
te: మీరు ఖచ్చితంగా ఈ ఖాతాను మరియు అనుబంధిత డేటా మొత్తాన్ని తీసివేయాలనుకుంటున్నారా?

source: Are you sure you want to remove this bookmark?
ia: Es tu secur que tu vole deler iste marcapagina?
lo: ເຈົ້າແນ່ໃຈບໍວ່າຕ້ອງການລຶບບຸກມາກນີ້ອອກ?
te: మీరు ఖచ్చితంగా ఈ బుక్‌మార్క్‌ని తీసివేయాలనుకుంటున్నారా?

source: Connection Error. Retry?
ia: Error de connexion. Vole tu retentar?
lo: ການເຊື່ອມຕໍ່ຜິດພາດ. ລອງໃໝ່ບໍ?
te: కనెక్షన్ లోపం. మళ్లీ ప్రయత్నించాలా?

source: No
lo: ບໍ່
te: లేదు

source: Yes
ia: Si
lo: ແມ່ນ
te: అవును

source: Connection Error.
ia: Error de connexion.
lo: ການເຊື່ອມຕໍ່ຜິດພາດ.
te: కనెక్షన్ లోపం.

source: Close
ia: Clauder
lo: ປິດ
te: మూసివేయు

source: Ok
lo: ຕົກລົງ
te: అలాగే

source: Retry
ia: Retentar
lo: ລອງໃໝ່
te: మళ్లీ ప్రయత్నించండి

source: Fingerprint
ia: Impression digital
lo: ລາຍນິ້ວມື
te: వేలిముద్ర

source: Password:
ia: Contrasigno:
lo: ລະຫັດຜ່ານ:
te: పాస్వర్డ్:

source: Change Password to Identity File
ia: Cambiar le contrasigno per un file de identitate
lo: ປ່ຽນລະຫັດຜ່ານສຳລັບໄຟລ໌ຢືນຢັນຕົວຕົນ
te: పాస్‌వర్డ్‌ను గుర్తింపు ఫైల్‌గా మార్చండి

source: Save
ia: Salveguardar
lo: ບັນທຶກ
te: సేవ్ చేయండి

source: Name:
ia: Nomine:
lo: ຊື່:
te: పేరు:

source: Username:
ia: Nomine de usator:
lo: ຊື່ຜູ້ໃຊ້:
te: వినియోగదారు పేరు:

source: Select Identity File
ia: Selige un file de identitate
lo: ເລືອກໄຟລ໌ຢືນຢັນຕົວຕົນ
te: గుర్తింపు ఫైల్‌ని ఎంచుకోండి

source: Identity File:
ia: File de identitate:
lo: ໄຟລ໌ຢືນຢັນຕົວຕົນ:
te: గుర్తింపు ఫైల్:

source: Add Account
ia: Adder un conto
lo: ເພີ່ມບັນຊີ
te: ఖాతా జోడించండి

source: Edit Account
ia: Modificar le conto
lo: ແກ້ໄຂບັນຊີ
te: ఖాతాను సవరించండి

source: Duplicate Account
lo: ເຮັດສຳເນົາບັນຊີ
te: నకిలీ ఖాతా

source: Name is already taken
ia: Le nomine jam es usate
lo: ຊື່ນີ້ຖືກໃຊ້ໄປແລ້ວ
te: పేరు ఇప్పటికే తీసుకోబడింది

source: Search for bookmarks
ia: Cercar marcapaginas
lo: ຄົ້ນຫາບຸກມາກ
te: బుక్‌మార్క్‌ల కోసం శోధించండి

source: Create a new bookmark
ia: Crear un nove marcapagina
lo: ສ້າງບຸກມາກໃໝ່
te: కొత్త బుక్‌మార్క్‌ని సృష్టించండి

source: Run
ia: Exequer
lo: ລັນ
te: అమలు

source: Delete
ia: Deler
lo: ລຶບ
te: తొలగించు

source: Add Bookmark
ia: Adder un marcapagina
lo: ເພີ່ມບຸກມາກ
te: బుక్‌మార్క్‌ని జోడించండి

source: Bookmarks
ia: Marcapaginas
lo: ບຸກມາກ
te: బుక్‌మార్క్‌లు

source: Command:
ia: Commando:
lo: ຄຳສັ່ງ:
te: ఆదేశం:

source: Default
ia: Predefinite
lo: ຄ່າເລີ່ມຕົ້ນ
te: డిఫాల్ట్

source: Connect
ia: Connecter
lo: ເຊື່ອມຕໍ່
te: కనెక్ట్ చేయండి

source: Set Credentials
ia: Definir le credentiales
lo: ຕັ້ງຄ່າຂໍ້ມູນການເຂົ້າລະບົບ
te: ఆధారాలను సెట్ చేయండి

source: Choose Account
ia: Seliger un conto
lo: ເລືອກບັນຊີ
te: ఖాతాను ఎంచుకోండి

source: Advanced
ia: Avantiate
lo: ຂັ້ນສູງ
te: ఆధునిక

source: Add Connection
ia: Adder un connexion
lo: ເພີ່ມການເຊື່ອມຕໍ່
te: కనెక్షన్ జోడించండి

source: Edit Connection
ia: Modificar un connexion
lo: ແກ້ໄຂການເຊື່ອມຕໍ່
te: కనెక్షన్‌ని సవరించండి

source: Duplicate Connection
lo: ເຮັດສຳເນົາການເຊື່ອມຕໍ່
te: నకిలీ కనెక్షన్

source: Group:
ia: Gruppo:
lo: ກຸ່ມ:
te: సమూహం:

source: Host:
ia: Hospite:
lo: ໂຮສຕ໌:
te: హోస్ట్:

source: Port:
ia: Porto:
lo: ພອດ:
te: పోర్ట్:

source: SSH Config:
ia: Configuration SSH:
lo: ການຕັ້ງຄ່າ SSH:
te: SSH కాన్ఫిగరేషన్:

source: Terminal Background Color:
ia: Color de fundo del terminal:
lo: ສີພື້ນຫຼັງເທີມິນອລ:
te: టెర్మినల్ నేపథ్య రంగు:

source: Terminal Font:
ia: Typo de littera del terminal:
lo: ຟອນທ໌ເທີມິນອລ:
te: టెర్మినల్ ఫాంట్:

source: Extra Arguments:
lo: ຂໍ້ກຳນົດເພີ່ມເຕີມ:
te: అదనపు వాదనలు:

source: Forwarded Ports:
lo: ພອດທີ່ສົ່ງຕໍ່:
te: ఫార్వార్డ్ చేసిన పోర్ట్‌లు:

source: Add new forwarded port
lo: ເພີ່ມພອດສົ່ງຕໍ່ໃໝ່
te: కొత్త ఫార్వార్డ్ పోర్ట్‌ను జోడించండి

source: Source Port:
lo: ພອດຕົ້ນທາງ:
te: ఆది పోర్ట్:

source: Destination:
lo: ປາຍທາງ:
te: గమ్యం:

source: Local
lo: ພາຍໃນ (Local)
te: స్థానిక

source: Remote
lo: ທາງໄກ (Remote)
te: రిమోట్

source: Add Tunnel
ia: Adder un tunnel
lo: ເພີ່ມທັນເນລ (Tunnel)
te: టన్నెల్ జోడించండి

source: Appearance
ia: Apparentia
lo: ຮູບລັກສະນະ
te: స్వరూపం

source: Tunnels
ia: Tunneles
lo: ທັນເນລ
te: టన్నెల్స్

source: Other
ia: Alteres
lo: ອື່ນໆ
te: ఇతర

source: Create a new connection
ia: Crear un nove connexion
lo: ສ້າງການເຊື່ອມຕໍ່ໃໝ່
te: కొత్త కనెక్షన్‌ని సృష్టించండి

source: Local connection
ia: Connexion local
lo: ການເຊື່ອມຕໍ່ພາຍໃນ
te: స్థానిక కనెక్షన్

source: Preferences
ia: Preferentias
lo: ການຕັ້ງຄ່າ
te: ప్రాధాన్యతలు

source: Close All Connections
ia: Clauder tote le connexiones
lo: ປິດການເຊື່ອມຕໍ່ທັງໝົດ
te: అన్ని కనెక్షన్లను మూసివేయండి

source: Menu
lo: ເມນູ
te: మెను

source: Restart to apply changes
ia: Reinitiar pro applicar le cambiamentos
lo: ເລີ່ມຕົ້ນໃໝ່ເພື່ອນຳໃຊ້ການປ່ຽນແປງ
te: మార్పులను వర్తింపజేయడానికి పునఃప్రారంభించండి

source: Quit App
ia: Quitar le application
lo: ອອກຈາກແອັບ
te: యాప్ నుండి నిష్క్రమించండి

source: Select Hosts Configuration Folder…
ia: Selige le dossier de configuration del hospites…
lo: ເລືອກໂຟນເດີການຕັ້ງຄ່າໂຮສຕ໌…
te: హోస్ట్‌ల కాన్ఫిగరేషన్ ఫోల్డర్‌ని ఎంచుకోండి…

source: 0 to disable. -1 to unlimited
ia: 0 pro disactivar. -1 pro illimitate
lo: 0 ເພື່ອປິດການໃຊ້ງານ. -1 ເພື່ອບໍ່ຈຳກັດ
te: నిలిపివేయడానికి 0. -1 నుండి అపరిమిత వరకు

source: Hosts Configuration Folder:
ia: Dossier de configurationes del hospites:
lo: ໂຟນເດີການຕັ້ງຄ່າໂຮສຕ໌:
te: హోస్ట్‌ల కాన్ఫిగరేషన్ ఫోల్డర్:

source: Scrollback lines:
lo: ຈຳນວນແຖວທີ່ເລື່ອນກັບໄດ້:
te: స్క్రోల్ బ్యాక్ లైన్లు:

source: Restore Opened Hosts:
ia: Restaurant hospites aperte:
lo: ກູ້ຄືນໂຮສຕ໌ທີ່ເປີດໄວ້:
te: తెరిచిన హోస్ట్‌లను పునరుద్ధరించండి:

source: Sync SSH Config:
ia: Synchronisar le configuration SSH:
lo: ຊິງຄ໌ການຕັ້ງຄ່າ SSH:
te: SSH కాన్ఫిగర్‌ని సమకాలీకరించండి:

source: Audible Bell:
lo: ສຽງເຕືອນ:
te: ఆడిబుల్ బెల్:

source: Encrypt data:
lo: ເຂົ້າລະຫັດຂໍ້ມູນ:
te: డేటాను గుప్తీకరించండి:

source: Use Dark Theme:
ia: Usar un thema obscur:
lo: ໃຊ້ຮູບແບບສີເຂັ້ມ:
te: డార్క్ థీమ్ ఉపయోగించండి:

source: General
lo: ທົ່ວໄປ
te: జనరల్

source: Find
ia: Trovar
lo: ຄົ້ນຫາ
te: కనుగొనండి

source: Cyclic search
lo: ຄົ້ນຫາແບບວົນຮອບ
te: చక్రీయ శోధన

source: Rename
ia: Renominar
lo: ປ່ຽນຊື່
te: పేరు మార్చండి

source: Set new tab name
ia: Definir le nomine del nove scheda
lo: ຕັ້ງຊື່ແທັບໃໝ່
te: కొత్త ట్యాబ్ పేరును సెట్ చేయండి

source: Rename Tab
ia: Renominar le scheda
lo: ປ່ຽນຊື່ແທັບ
te: టాబ్ పేరు మార్చండి

source: Terminal
lo: ເທີມິນອລ
te: టెర్మినల్

source: SSH Connection Manager
ia: Gestor de connexiones SSH
lo: ຕົວຈັດການການເຊື່ອມຕໍ່ SSH
te: SSH కనెక్షన్ మేనేజర్

source: Start by adding an SSH connection to EasySSH
ia: Initia addinte un connexion SSH a EasySSH
lo: ເລີ່ມຕົ້ນດ້ວຍການເພີ່ມການເຊື່ອມຕໍ່ SSH ໃສ່ EasySSH
te: EasySSH కి SSH కనెక్షన్‌ని జోడించడం ద్వారా ప్రారంభించండి

source: EasySSH Account Manager
ia: Gestor de Contos EasySSH
lo: ຕົວຈັດການບັນຊີ EasySSH
te: EasySSH ఖాతా మేనేజర్

source: Create accounts to simplify management of your connections
ia: Crea contos pro simplificar le gestion de tu connexiones
lo: ສ້າງບັນຊີເພື່ອໃຫ້ການຈັດການການເຊື່ອມຕໍ່ຂອງທ່ານງ່າຍຂຶ້ນ
te: మీ కనెక్షన్‌ల నిర్వహణను సులభతరం చేయడానికి ఖాతాలను సృష్టించండి

source: Add Accounts
ia: Adder contos
lo: ເພີ່ມບັນຊີ
te: ఖాతాలను జోడించండి

source: Start by adding an Account to EasySSH
ia: Comencia addinte un conto a EasySSH
lo: ເລີ່ມຕົ້ນດ້ວຍການເພີ່ມບັນຊີໃສ່ EasySSH
te: EasySSH కి ఖాతాను జోడించడం ద్వారా ప్రారంభించండి
